<unk>	0
<pad>	0
<s>	0
</s>	0
세요	-0
▁사	-1
▁좋	-2
▁있	-3
▁이	-4
▁거	-5
하는	-6
보세요	-7
▁그	-8
▁나	-9
▁아	-10
예요	-11
▁마	-12
▁사람	-13
▁좋아	-14
어요	-15
▁같	-16
▁거예요	-17
▁하	-18
▁생	-19
▁다	-20
▁어	-21
▁가	-22
▁안	-23
▁해	-24
▁수	-25
▁사랑	-26
네요	-27
▁연	-28
▁없	-29
니다	-30
▁생각	-31
▁자	-32
▁잘	-33
▁힘	-34
친구	-35
▁싶	-36
▁여	-37
봐요	-38
▁너	-39
▁많	-40
▁말	-41
▁만	-42
▁남	-43
▁것	-44
▁시	-45
는데	-46
▁내	-47
▁마음	-48
▁않	-49
▁너무	-50
아요	-51
▁기	-52
▁보	-53
▁지	-54
▁오	-55
▁바	-56
▁좋아하는	-57
▁더	-58
해보세요	-59
▁이별	-60
▁정	-61
▁연락	-62
▁헤	-63
하고	-64
▁일	-65
▁헤어	-66
▁짝	-67
▁있을	-68
▁고	-69
▁썸	-70
▁여자	-71
▁남자	-72
으면	-73
▁되	-74
▁힘들	-75
▁좋은	-76
▁모	-77
▁한	-78
나봐요	-79
▁알	-80
하지	-81
▁많이	-82
▁시간	-83
▁게	-84
▁사람이	-85
▁때	-86
▁상	-87
에요	-88
▁저	-89
으로	-90
▁무	-91
▁못	-92
▁친구	-93
▁건	-94
한테	-95
에서	-96
▁전	-97
▁주	-98
▁먹	-99
▁좀	-100
▁중	-101
▁결	-102
해요	-103
▁같아요	-104
까요	-105
겠어요	-106
▁부	-107
▁있어요	-108
▁싶어	-109
▁인	-110
▁대	-111
▁살	-112
▁조	-113
▁당	-114
▁받	-115
▁뭐	-116
하면	-117
▁선	-118
▁될	-119
▁제	-120
▁후	-121
▁오늘	-122
▁같아	-123
▁만나	-124
▁할	-125
하세요	-126
이에요	-127
하게	-128
▁괜	-129
▁걸	-130
▁끝	-131
겠네요	-132
주세요	-133
▁자신	-134
▁소	-135
에게	-136
▁이제	-137
▁미	-138
▁진	-139
▁드	-140
겠지	-141
▁들	-142
▁좋을	-143
습니다	-144
▁아니	-145
▁괜찮	-146
▁마세요	-147
▁필	-148
라고	-149
▁잊	-150
▁감	-151
▁있는	-152
▁마음이	-153
▁하는	-154
▁연애	-155
▁비	-156
게요	-157
▁내가	-158
▁필요	-159
친구가	-160
는게	-161
▁해보세요	-162
▁혼	-163
▁스	-164
▁왜	-165
▁모르	-166
▁공	-167
다면	-168
▁어떻	-169
▁예	-170
▁차	-171
▁집	-172
▁다른	-173
가봐요	-174
▁타	-175
▁행	-176
▁어떻게	-177
▁물	-178
▁짝남	-179
▁시간이	-180
▁헤어진	-181
▁날	-182
▁돼	-183
다고	-184
▁서	-185
▁신	-186
▁없어	-187
▁도	-188
▁애	-189
▁당신	-190
겠어	-191
해도	-192
▁방	-193
▁싶다	-194
겠죠	-195
▁관	-196
▁우	-197
▁다시	-198
사랑	-199
▁혼자	-200
▁했	-201
▁맞	-202
▁있어	-203
▁눈	-204
인데	-205
▁하고	-206
▁또	-207
▁결혼	-208
▁정말	-209
들이	-210
▁지금	-211
▁정리	-212
▁노	-213
▁잠	-214
▁수도	-215
▁재	-216
▁기다	-217
▁찾	-218
▁싫	-219
▁계	-220
▁중요	-221
▁참	-222
▁새	-223
▁그런	-224
▁준	-225
야지	-226
이네요	-227
할까	-228
▁행복	-229
▁조금	-230
▁따	-231
▁편	-232
▁확	-233
▁같이	-234
어보세요	-235
▁데	-236
▁위	-237
렇게	-238
▁것도	-239
▁놀	-240
▁언	-241
은데	-242
▁고민	-243
▁얼	-244
라요	-245
▁쉬	-246
▁아직	-247
▁추	-248
▁두	-249
▁피	-250
▁짝사랑	-251
▁먼	-252
▁의	-253
이라	-254
▁반	-255
▁자꾸	-256
▁달	-257
▁성	-258
지만	-259
지도	-260
▁준비	-261
보다	-262
▁선물	-263
▁찾아	-264
▁배	-265
▁힘든	-266
▁누	-267
▁화	-268
▁보고	-269
▁아무	-270
합니다	-271
▁느	-272
▁저도	-273
▁변	-274
볼까	-275
▁고백	-276
▁없어요	-277
▁술	-278
까지	-279
야기	-280
이죠	-281
▁짝녀	-282
거예요	-283
▁맛	-284
▁바랄	-285
니까요	-286
▁카	-287
▁그럴	-288
겠다	-289
▁후회	-290
▁꿈	-291
▁몰	-292
▁운	-293
을까	-294
▁먼저	-295
▁서로	-296
▁진짜	-297
▁바랄게요	-298
해서	-299
▁없는	-300
▁충	-301
▁돼요	-302
▁방법	-303
▁사귀	-304
▁제가	-305
봅니다	-306
▁이야기	-307
▁심	-308
▁적	-309
▁문	-310
해야	-311
▁헤어지	-312
▁직	-313
▁시작	-314
▁동	-315
▁헤어진지	-316
▁불	-317
▁들어	-318
▁귀	-319
▁돌	-320
▁해야	-321
▁있을까	-322
▁올	-323
에는	-324
▁그녀	-325
▁하나	-326
이야	-327
인가	-328
▁계속	-329
▁일이	-330
▁답	-331
▁나를	-332
▁받아	-333
▁아닌	-334
▁좋아요	-335
▁버	-336
▁줄	-337
▁공부	-338
해주세요	-339
▁1	-340
▁매	-341
▁감정	-342
▁사랑이	-343
▁마음을	-344
이트	-345
▁가능	-346
▁될까	-347
▁보세요	-348
▁왔	-349
▁기분	-350
▁여자친구가	-351
▁먹고	-352
려고	-353
▁힘드	-354
▁남자친구가	-355
▁돈	-356
기가	-357
면서	-358
보는	-359
▁만들	-360
랍니다	-361
▁여자친구	-362
▁현	-363
▁실	-364
▁회	-365
대로	-366
했어	-367
▁드세요	-368
▁않아요	-369
▁하세요	-370
▁떨	-371
▁신경	-372
▁이상	-373
다는	-374
▁좋죠	-375
▁하루	-376
▁곳	-377
▁세	-378
▁쓰	-379
리는	-380
지는	-381
▁간	-382
니까	-383
▁많은	-384
▁하지	-385
▁걱	-386
▁머	-387
자고	-388
하기	-389
▁걱정	-390
▁떠	-391
▁믿	-392
▁알아	-393
▁속	-394
▁취	-395
▁함	-396
▁싫어	-397
입니다	-398
▁바랍니다	-399
나요	-400
▁상대	-401
▁분	-402
▁원	-403
▁표	-404
하는게	-405
▁영	-406
▁그래	-407
▁사랑하는	-408
▁관심	-409
▁기억	-410
▁힘들어	-411
▁쉽	-412
▁해요	-413
▁데이트	-414
▁남자친구	-415
적인	-416
▁상처	-417
▁생각해요	-418
▁말해보세요	-419
▁맘	-420
▁장	-421
▁커	-422
이랑	-423
▁축	-424
로운	-425
스러	-426
▁언제	-427
▁뭘	-428
▁입	-429
▁맛있	-430
▁어떨	-431
▁여행	-432
▁충분	-433
▁좋겠어요	-434
다가	-435
하죠	-436
▁무슨	-437
▁어떤	-438
▁있었	-439
▁앞	-440
▁엄	-441
▁용	-442
▁학	-443
▁있으면	-444
▁친구가	-445
▁외	-446
▁최	-447
이었	-448
텐데	-449
▁그냥	-450
▁대화	-451
▁카톡	-452
▁할까	-453
▁함께	-454
▁2	-455
▁구	-456
인지	-457
▁않는	-458
▁사람은	-459
▁이렇게	-460
▁발	-461
부터	-462
▁나만	-463
▁물어	-464
▁안돼	-465
▁3	-466
▁놓	-467
▁슬	-468
▁싸	-469
▁요	-470
▁오래	-471
▁헤어졌	-472
▁약	-473
하네	-474
▁내일	-475
▁누구	-476
▁않을	-477
▁표현	-478
▁몰라요	-479
▁힘드네	-480
▁머리	-481
▁이해	-482
▁궁	-483
▁열	-484
▁점	-485
라도	-486
▁여친	-487
▁전화	-488
겠지만	-489
▁자신을	-490
▁과	-491
가는	-492
▁사랑은	-493
▁길	-494
리고	-495
▁결정	-496
▁궁금	-497
▁많아	-498
▁운동	-499
▁이유	-500
▁하면	-501
▁됐	-502
▁설	-503
▁사람을	-504
▁새로운	-505
▁듯	-506
▁별	-507
▁호	-508
기도	-509
트레	-510
▁선택	-511
▁아프	-512
▁어디	-513
▁한달	-514
▁어떨까요	-515
▁늦	-516
▁단	-517
▁즐	-518
▁처	-519
▁돌아	-520
▁부담	-521
▁썸남	-522
▁스트레	-523
▁있는데	-524
▁생각해보세요	-525
▁복	-526
했던	-527
▁안되	-528
▁주세요	-529
▁깨	-530
▁치	-531
어도	-532
▁미련	-533
▁생겼	-534
▁해도	-535
▁잡	-536
▁타는	-537
▁회사	-538
▁나한테	-539
▁죽	-540
▁노력	-541
▁말고	-542
▁유	-543
▁챙	-544
▁첫	-545
개월	-546
었어	-547
해주	-548
▁보내	-549
▁직접	-550
▁아니에요	-551
거나	-552
나봐	-553
▁가고	-554
▁다가	-555
▁따라	-556
▁만큼	-557
▁순	-558
▁질	-559
▁그만	-560
▁때문	-561
▁않아	-562
▁인연	-563
▁지나	-564
았는데	-565
▁생각나	-566
▁생각이	-567
▁연락이	-568
▁좋겠네요	-569
▁갈	-570
▁막	-571
▁번	-572
▁와	-573
▁휴	-574
처럼	-575
▁그러	-576
▁싶은	-577
▁어떡	-578
▁생각을	-579
▁벌	-580
움이	-581
이나	-582
▁만날	-583
▁않았	-584
▁이젠	-585
▁재미	-586
▁경	-587
▁멋	-588
▁항	-589
군요	-590
▁그게	-591
▁소개	-592
▁어려	-593
▁항상	-594
으세요	-595
▁같은데	-596
▁괜찮아	-597
▁신경쓰	-598
나봅니다	-599
▁스트레스	-600
▁갑	-601
가요	-602
해지	-603
▁남친	-604
▁쉽지	-605
▁인생	-606
▁잘못	-607
▁저는	-608
▁그렇게	-609
▁마음에	-610
▁이별을	-611
▁짝남이	-612
▁완	-613
▁문제	-614
▁아파	-615
▁조심	-616
적으로	-617
▁허	-618
기를	-619
보고	-620
▁같은	-621
▁노래	-622
▁처음	-623
했는데	-624
▁바라요	-625
▁좋겠다	-626
인가봐요	-627
▁모르겠어	-628
▁몸	-629
▁봐	-630
▁붙	-631
거라	-632
어나	-633
▁느낌	-634
▁상황	-635
▁어때	-636
하네요	-637
하는데	-638
▁난	-639
하다	-640
▁때가	-641
▁우리	-642
리세요	-643
려보세요	-644
▁볼	-645
는지	-646
졌어	-647
▁나이	-648
▁달라	-649
▁만났	-650
▁변화	-651
▁축하	-652
▁중요한	-653
▁찾아보세요	-654
▁개	-655
▁꼭	-656
▁넘	-657
▁덜	-658
▁목	-659
▁손	-660
▁웃	-661
▁천	-662
▁크	-663
스럽	-664
습관	-665
▁확실	-666
▁사랑을	-667
▁결국	-668
▁답답	-669
▁위로	-670
▁챙겨	-671
▁화장	-672
▁이별은	-673
▁가보세요	-674
▁빠	-675
▁큰	-676
▁가는	-677
▁기대	-678
▁나는	-679
▁다음	-680
▁말을	-681
▁추억	-682
▁현실	-683
▁생각해	-684
▁괜찮아요	-685
▁포	-686
▁말씀	-687
▁사이	-688
▁세상	-689
▁영화	-690
▁요즘	-691
▁잊어	-692
▁힘내	-693
▁좋겠어	-694
▁충분히	-695
▁절	-696
▁친	-697
▁그렇	-698
▁대화를	-699
▁도움이	-700
▁사랑한	-701
▁태	-702
▁환	-703
▁흘	-704
감이	-705
는거	-706
만에	-707
심히	-708
지막	-709
지요	-710
▁의미	-711
▁있죠	-712
▁여자애	-713
▁열심히	-714
▁물어보세요	-715
▁뭔	-716
▁풀	-717
걸까	-718
동안	-719
싶어	-720
았어	-721
이네	-722
▁가져	-723
▁가지	-724
▁않은	-725
▁언젠	-726
▁추천	-727
▁확인	-728
▁마음의	-729
▁마지막	-730
▁아직도	-731
▁연락을	-732
▁좋을까	-733
▁밥	-734
▁종	-735
▁청	-736
것도	-737
보면	-738
▁말해	-739
▁먹어	-740
▁아침	-741
▁얼른	-742
▁정신	-743
▁집에	-744
이라도	-745
▁말아요	-746
▁싶은데	-747
▁식	-748
▁짜	-749
▁가슴	-750
▁건강	-751
▁관계	-752
▁나쁜	-753
▁만남	-754
▁부모	-755
▁습관	-756
▁어제	-757
▁때문에	-758
▁사랑의	-759
▁상대방	-760
▁시간을	-761
▁오늘도	-762
▁연락해보세요	-763
▁뿐	-764
▁키	-765
▁평	-766
라면	-767
사람	-768
워요	-769
일까	-770
▁되었	-771
▁매일	-772
▁짝녀가	-773
▁헤어짐	-774
으니까요	-775
한가봐요	-776
▁금	-777
▁된	-778
▁몇	-779
▁솔	-780
▁울	-781
▁프	-782
▁핸	-783
▁가장	-784
▁귀찮	-785
▁그리	-786
▁다르	-787
▁살고	-788
▁어느	-789
▁완전	-790
▁재회	-791
▁남자애	-792
▁당신의	-793
▁부모님	-794
▁조금만	-795
했나봐요	-796
▁있나봐요	-797
▁긴	-798
▁빨	-799
▁온	-800
▁졸	-801
▁티	-802
자기	-803
▁나가	-804
▁떨어	-805
▁바람	-806
▁아닐	-807
▁제일	-808
▁커피	-809
▁핸드	-810
릴게요	-811
▁조금씩	-812
▁해볼까	-813
▁헤어지고	-814
▁딱	-815
▁잔	-816
▁착	-817
감을	-818
신이	-819
▁대한	-820
▁못하	-821
▁알려	-822
▁얼마	-823
▁이런	-824
▁진심	-825
하면서	-826
▁남자가	-827
▁사람들	-828
▁오세요	-829
▁좋아하	-830
▁로	-831
▁작	-832
▁존	-833
▁통	-834
더니	-835
리가	-836
한지	-837
▁같애	-838
▁거라	-839
▁많았	-840
▁모든	-841
▁성공	-842
▁순간	-843
▁자연	-844
▁잘할	-845
▁그래도	-846
▁핸드폰	-847
▁글	-848
▁꾸	-849
▁초	-850
▁파	-851
스로	-852
▁맞는	-853
▁살아	-854
▁엄마	-855
▁연습	-856
▁인정	-857
▁주말	-858
▁한번	-859
스러운	-860
▁기다리	-861
▁이별이	-862
▁자신의	-863
▁사람이랑	-864
▁중요해요	-865
▁조심하세요	-866
▁망	-867
폭풍	-868
▁되는	-869
▁사진	-870
▁엄청	-871
▁없을	-872
▁갑자기	-873
▁모르는	-874
▁합니다	-875
▁했는데	-876
▁사람들이	-877
▁알았는데	-878
▁강	-879
▁네	-880
수록	-881
적이	-882
지지	-883
▁가끔	-884
▁복잡	-885
▁얼굴	-886
▁없네	-887
▁예뻐	-888
▁예의	-889
▁왔어	-890
▁잊혀	-891
▁재밌	-892
▁스스로	-893
▁여자가	-894
▁좋아할	-895
▁필요한	-896
하겠어요	-897
▁갖	-898
▁욕	-899
▁음	-900
▁짧	-901
▁탈	-902
같은	-903
▁날씨	-904
▁남편	-905
▁모두	-906
▁상관	-907
▁쉬운	-908
▁자주	-909
▁지내	-910
달라고	-911
마세요	-912
▁만나고	-913
▁소개팅	-914
▁정리가	-915
▁짝남한테	-916
▁5	-917
▁극	-918
▁면	-919
▁야	-920
왔어	-921
▁떠나	-922
▁마시	-923
▁뭘까	-924
▁보는	-925
▁보이	-926
▁알바	-927
▁저랑	-928
었는데	-929
▁기분이	-930
▁당신이	-931
▁사람한테	-932
▁끊	-933
▁듣	-934
▁옷	-935
▁흐	-936
거리	-937
기로	-938
다니	-939
력이	-940
만큼	-941
없이	-942
▁눈물	-943
▁되나	-944
▁무서	-945
▁무시	-946
▁실수	-947
▁아픈	-948
▁짜증	-949
▁피곤	-950
▁싶어요	-951
▁어떡해	-952
▁연락해	-953
▁있다면	-954
▁잘하는	-955
▁후폭풍	-956
▁생각보다	-957
▁모르겠어요	-958
▁4	-959
▁견	-960
▁꽃	-961
▁둘	-962
▁똑	-963
▁월	-964
▁줘	-965
가고	-966
건가	-967
려요	-968
쁘게	-969
해질	-970
▁나와	-971
▁도와	-972
▁별로	-973
▁아픔	-974
▁정도	-975
▁기다려	-976
▁만들어	-977
▁오늘은	-978
▁지금도	-979
▁받아들이	-980
!!	-981
▁본	-982
▁봄	-983
▁코	-984
▁흔	-985
일째	-986
지가	-987
천히	-988
해줘	-989
▁가족	-990
▁걸까	-991
▁극복	-992
▁끝나	-993
▁모습	-994
▁뭐가	-995
▁붙잡	-996
▁빨리	-997
▁사는	-998
▁솔직	-999
▁지켜	-1000
▁차단	-1001
▁학교	-1002
▁괜찮은	-1003
▁사랑에	-1004
▁잘하고	-1005
▁천천히	-1006
▁친구랑	-1007
▁6	-1008
▁갔	-1009
▁뒤	-1010
▁밤	-1011
▁양	-1012
▁은	-1013
▁출	-1014
같아	-1015
마다	-1016
시간	-1017
▁감기	-1018
▁것이	-1019
▁그분	-1020
▁다녀	-1021
▁따뜻	-1022
▁마주	-1023
▁벌써	-1024
▁보여	-1025
▁자기	-1026
▁점점	-1027
▁환승	-1028
기까지	-1029
▁맛있게	-1030
▁인연이	-1031
▁확신이	-1032
▁빌	-1033
▁익	-1034
기는	-1035
이면	-1036
주는	-1037
▁끝났	-1038
▁내려	-1039
▁두려	-1040
▁만난	-1041
▁살펴	-1042
▁설레	-1043
▁아이	-1044
▁운명	-1045
▁직장	-1046
▁하죠	-1047
▁힘이	-1048
겠지요	-1049
▁다가가	-1050
▁당신을	-1051
▁사람도	-1052
▁사세요	-1053
▁자신이	-1054
▁하는데	-1055
드릴게요	-1056
▁담	-1057
▁병	-1058
▁책	-1059
거야	-1060
라는	-1061
이별	-1062
하나	-1063
▁날이	-1064
▁놓아	-1065
▁배우	-1066
▁봐요	-1067
▁잠시	-1068
▁주변	-1069
▁행동	-1070
▁이유가	-1071
▁첫사랑	-1072
▁하나씩	-1073
▁힘들었	-1074
하겠네요	-1075
▁연락하고	-1076
▁힘내세요	-1077
▁군	-1078
▁능	-1079
▁멀	-1080
▁베	-1081
▁응	-1082
▁찍	-1083
리지	-1084
어가	-1085
있는	-1086
▁게임	-1087
▁나서	-1088
▁눈을	-1089
▁되길	-1090
▁성격	-1091
▁익숙	-1092
▁일찍	-1093
스러워	-1094
▁믿어요	-1095
▁사귀고	-1096
▁아닌데	-1097
▁언젠간	-1098
▁친구들	-1099
▁많았어요	-1100
▁뿐이에요	-1101
▁서로에게	-1102
▁신경쓰지	-1103
▁괴	-1104
▁교	-1105
▁맨	-1106
▁메	-1107
▁얘	-1108
로워	-1109
▁나도	-1110
▁나을	-1111
▁놀러	-1112
▁도전	-1113
▁마련	-1114
▁무엇	-1115
▁받고	-1116
▁스타	-1117
▁슬픈	-1118
▁않죠	-1119
▁있나	-1120
▁즐거	-1121
▁지났	-1122
▁집착	-1123
다보면	-1124
▁힘들다	-1125
▁해주세요	-1126
▁깊	-1127
▁명	-1128
남친	-1129
래도	-1130
에도	-1131
여친	-1132
▁가서	-1133
▁거죠	-1134
▁관리	-1135
▁나아	-1136
▁나오	-1137
▁느껴	-1138
▁아는	-1139
▁안녕	-1140
▁오랜	-1141
▁이겨	-1142
▁자존	-1143
▁주무	-1144
▁후련	-1145
▁만나는	-1146
▁행복해	-1147
▁힘들게	-1148
▁있었나봐요	-1149
..	-1150
▁곧	-1151
▁법	-1152
▁삶	-1153
▁척	-1154
▁헷	-1155
생활	-1156
어야	-1157
이는	-1158
하길	-1159
▁거짓	-1160
▁끝이	-1161
▁다행	-1162
▁말이	-1163
▁뭐야	-1164
▁알게	-1165
▁여유	-1166
▁연인	-1167
▁용기	-1168
▁우울	-1169
▁위해	-1170
▁잊지	-1171
▁자체	-1172
▁최고	-1173
▁카페	-1174
▁포기	-1175
▁헷갈	-1176
이었을	-1177
▁생각할	-1178
▁원하는	-1179
▁이상형	-1180
▁일어나	-1181
▁좋아해	-1182
▁못하겠어	-1183
▁아무것도	-1184
▁아무래도	-1185
▁이별한지	-1186
▁낫	-1187
▁봤	-1188
▁접	-1189
▁향	-1190
르고	-1191
사를	-1192
여행	-1193
정이	-1194
중에	-1195
지고	-1196
▁꿈에	-1197
▁눈이	-1198
▁되지	-1199
▁부족	-1200
▁비싸	-1201
▁소중	-1202
▁썸타	-1203
▁없이	-1204
▁응원	-1205
▁전에	-1206
▁했어	-1207
했어요	-1208
▁거짓말	-1209
▁곳으로	-1210
▁귀찮아	-1211
▁먹으면	-1212
▁보고싶	-1213
▁여친이	-1214
▁이별후	-1215
▁지금은	-1216
여보세요	-1217
▁먹어야지	-1218
▁사랑했던	-1219
▁주무세요	-1220
▁까	-1221
▁빼	-1222
▁읽	-1223
▁증	-1224
버렸	-1225
져요	-1226
한데	-1227
▁금방	-1228
▁늦지	-1229
▁다를	-1230
▁데려	-1231
▁미안	-1232
▁보면	-1233
▁보통	-1234
▁부러	-1235
▁생일	-1236
▁싸우	-1237
▁없죠	-1238
▁죽을	-1239
▁그녀를	-1240
▁나중에	-1241
▁많아요	-1242
▁사귀는	-1243
▁싶네요	-1244
▁아니라	-1245
▁않아도	-1246
▁예의가	-1247
▁전남친	-1248
▁친구를	-1249
▁필요해	-1250
었나봐요	-1251
▁괜찮을까	-1252
▁좋아하게	-1253
▁좋아하면	-1254
▁필요해요	-1255
▁가져보세요	-1256
▁냉	-1257
▁벗	-1258
▁숨	-1259
▁써	-1260
▁쓸	-1261
▁에	-1262
더라	-1263
리를	-1264
사친	-1265
야죠	-1266
움을	-1267
▁건지	-1268
▁고생	-1269
▁대로	-1270
▁맨날	-1271
▁미리	-1272
▁받는	-1273
▁부분	-1274
▁소식	-1275
▁애가	-1276
▁어렵	-1277
▁우산	-1278
▁월급	-1279
▁일을	-1280
▁잊는	-1281
▁작은	-1282
▁잠이	-1283
▁주는	-1284
▁중에	-1285
▁진정	-1286
▁충전	-1287
스럽게	-1288
이라면	-1289
해주는	-1290
했으면	-1291
▁감정을	-1292
▁남편이	-1293
▁당신은	-1294
▁때까지	-1295
▁만나지	-1296
▁만났어	-1297
▁없네요	-1298
▁이별의	-1299
▁전여친	-1300
겠습니다	-1301
▁중요하지	-1302
▁짝녀한테	-1303
▁친구한테	-1304
▁살펴보세요	-1305
▁확인해보세요	-1306
??	-1307
ᅲᅲ	-1308
▁근	-1309
▁높	-1310
▁산	-1311
▁폰	-1312
건지	-1313
대요	-1314
밖에	-1315
쇼핑	-1316
아서	-1317
으니	-1318
이가	-1319
장이	-1320
하려	-1321
하시	-1322
▁기회	-1323
▁되어	-1324
▁드는	-1325
▁로맨	-1326
▁바쁜	-1327
▁받을	-1328
▁방학	-1329
▁비밀	-1330
▁생길	-1331
▁쉬고	-1332
▁시험	-1333
▁아름	-1334
▁안나	-1335
▁안해	-1336
▁알고	-1337
▁앞에	-1338
▁약속	-1339
▁자책	-1340
▁잠깐	-1341
▁종교	-1342
▁편이	-1343
▁하늘	-1344
▁흘렀	-1345
야겠다	-1346
하겠죠	-1347
해야지	-1348
▁가세요	-1349
▁관심이	-1350
▁누구나	-1351
▁변화가	-1352
▁언제나	-1353
▁예쁘게	-1354
▁해봐요	-1355
▁확실한	-1356
▁힘들죠	-1357
▁고민이야	-1358
▁남자애가	-1359
▁연락해도	-1360
▁좋아하는데	-1361
▁사랑해주세요	-1362
▁헤어졌습니다	-1363
▁.	-1364
겠네	-1365
기만	-1366
당히	-1367
들어	-1368
들은	-1369
리게	-1370
하니	-1371
▁가기	-1372
▁꾸준	-1373
▁끝내	-1374
▁돈이	-1375
▁마셔	-1376
▁맞춰	-1377
▁멋진	-1378
▁미치	-1379
▁바로	-1380
▁바쁘	-1381
▁분위	-1382
▁시원	-1383
▁않고	-1384
▁이번	-1385
▁이어	-1386
▁장난	-1387
▁즐기	-1388
▁타고	-1389
▁허전	-1390
이라는	-1391
▁고민이	-1392
▁궁금해	-1393
▁그래요	-1394
▁맛있는	-1395
▁사랑할	-1396
▁생각만	-1397
▁아닌지	-1398
▁알려줘	-1399
▁없다면	-1400
▁재미있	-1401
▁즐거운	-1402
▁같습니다	-1403
▁사랑하고	-1404
▁짝남이랑	-1405
▁힘들어요	-1406
▁골	-1407
▁옆	-1408
▁채	-1409
▁칭	-1410
들을	-1411
디어	-1412
일이	-1413
퇴근	-1414
▁당연	-1415
▁됐어	-1416
▁되네	-1417
▁드라	-1418
▁먹을	-1419
▁바라	-1420
▁바보	-1421
▁보지	-1422
▁쇼핑	-1423
▁스킨	-1424
▁시켜	-1425
▁어울	-1426
▁어쩌	-1427
▁여러	-1428
▁이러	-1429
▁절대	-1430
▁존중	-1431
▁취미	-1432
▁칭찬	-1433
▁해결	-1434
더라고	-1435
잖아요	-1436
줬으면	-1437
▁드디어	-1438
▁못하는	-1439
▁받아들	-1440
▁봅니다	-1441
▁상처받	-1442
▁이제는	-1443
▁있는지	-1444
▁좋겠죠	-1445
▁좋은데	-1446
▁중인데	-1447
▁여자애가	-1448
▁친구들이	-1449
▁힘들겠지만	-1450
▁등	-1451
가를	-1452
줄까	-1453
해져	-1454
▁가면	-1455
▁가야	-1456
▁간다	-1457
▁경우	-1458
▁곳이	-1459
▁동거	-1460
▁때도	-1461
▁마요	-1462
▁문자	-1463
▁뭔가	-1464
▁뭔지	-1465
▁미워	-1466
▁싫다	-1467
▁안경	-1468
▁않길	-1469
▁예민	-1470
▁예쁜	-1471
▁이성	-1472
▁일은	-1473
▁잊고	-1474
▁자격	-1475
▁지쳤	-1476
▁차분	-1477
▁하셨	-1478
▁해서	-1479
▁헤아	-1480
보는게	-1481
해지는	-1482
▁가슴이	-1483
▁괜찮을	-1484
▁두려워	-1485
▁로맨틱	-1486
▁뭐라고	-1487
▁미련이	-1488
▁사람에	-1489
▁사랑해	-1490
▁시간은	-1491
▁어느덧	-1492
▁어려워	-1493
▁짜증나	-1494
더라고요	-1495
신가봐요	-1496
▁거기까지	-1497
▁아닐까요	-1498
▁않는다면	-1499
▁있습니다	-1500
▁자책하지	-1501
▁독	-1502
▁밀	-1503
▁삼	-1504
▁역	-1505
▁택	-1506
▁터	-1507
년이	-1508
받고	-1509
음이	-1510
이밍	-1511
이지	-1512
자리	-1513
전히	-1514
한게	-1515
해졌	-1516
▁10	-1517
▁것을	-1518
▁기본	-1519
▁까먹	-1520
▁나랑	-1521
▁되고	-1522
▁두달	-1523
▁못해	-1524
▁번호	-1525
▁보러	-1526
▁볼까	-1527
▁서운	-1528
▁슬프	-1529
▁썸녀	-1530
▁어쩔	-1531
▁오는	-1532
▁조언	-1533
▁취직	-1534
▁커플	-1535
▁태어	-1536
▁해주	-1537
답니다	-1538
드려요	-1539
▁그대로	-1540
▁그러면	-1541
▁그리고	-1542
▁마음도	-1543
▁마음은	-1544
▁문제가	-1545
▁방법이	-1546
▁안되는	-1547
▁타이밍	-1548
▁헤어져	-1549
가봅니다	-1550
아보세요	-1551
▁물어보는	-1552
▁사랑하면	-1553
▁생각하고	-1554
▁축하해요	-1555
▁다행이에요	-1556
▁받아들이는	-1557
▁부담스러워	-1558
▁자연스러운	-1559
▁좋아하는게	-1560
▁꿨	-1561
▁뜻	-1562
▁멈	-1563
▁멍	-1564
▁쌓	-1565
▁클	-1566
▁특	-1567
▁희	-1568
니가	-1569
덤덤	-1570
때는	-1571
리스	-1572
마스	-1573
보여	-1574
생님	-1575
스크	-1576
식을	-1577
심해	-1578
야할	-1579
연애	-1580
자는	-1581
했다	-1582
▁갖고	-1583
▁군대	-1584
▁귀여	-1585
▁떨려	-1586
▁뭐든	-1587
▁배워	-1588
▁불편	-1589
▁사과	-1590
▁상담	-1591
▁소리	-1592
▁일주	-1593
▁잊을	-1594
▁자유	-1595
▁저를	-1596
▁적응	-1597
▁졸업	-1598
▁집중	-1599
▁최선	-1600
▁흔들	-1601
가세요	-1602
오세요	-1603
▁가지고	-1604
▁같네요	-1605
▁것보다	-1606
▁관심을	-1607
▁꾸준히	-1608
▁능력이	-1609
▁무서워	-1610
▁선생님	-1611
▁썸남이	-1612
▁어려운	-1613
▁용기를	-1614
▁위로해	-1615
▁이상한	-1616
▁잊어버	-1617
▁적당히	-1618
▁준비가	-1619
▁충분한	-1620
▁화장실	-1621
상이에요	-1622
▁기다리고	-1623
▁다음에는	-1624
▁말하세요	-1625
▁사람마다	-1626
▁않았으면	-1627
▁진심으로	-1628
▁헤어졌어	-1629
▁후회하지	-1630
▁사람이네요	-1631
▁힘들겠어요	-1632
▁삭	-1633
▁샀	-1634
냄새	-1635
만의	-1636
시켜	-1637
오네	-1638
치가	-1639
한거	-1640
한다	-1641
함이	-1642
▁고마	-1643
▁그건	-1644
▁끝을	-1645
▁나온	-1646
▁누가	-1647
▁당당	-1648
▁대학	-1649
▁두근	-1650
▁몰랐	-1651
▁몸이	-1652
▁배려	-1653
▁병원	-1654
▁삭제	-1655
▁생기	-1656
▁어색	-1657
▁연예	-1658
▁오빠	-1659
▁원래	-1660
▁위험	-1661
▁이기	-1662
▁일어	-1663
▁잠수	-1664
▁잠을	-1665
▁적극	-1666
▁좋았	-1667
▁질투	-1668
▁집안	-1669
▁청소	-1670
▁출근	-1671
▁키우	-1672
하려고	-1673
▁가야지	-1674
▁감정이	-1675
▁그녀가	-1676
▁그사람	-1677
▁남친이	-1678
▁받았어	-1679
▁사람과	-1680
▁스킨십	-1681
▁스타일	-1682
▁있나요	-1683
▁있네요	-1684
▁저에게	-1685
▁제대로	-1686
▁하는게	-1687
았나봐요	-1688
▁사람에게	-1689
▁않을까요	-1690
▁있겠어요	-1691
▁있잖아요	-1692
▁자신에게	-1693
▁후폭풍이	-1694
▁만나보세요	-1695
▁좋아하는지	-1696
▁S	-1697
▁각	-1698
▁걷	-1699
▁권	-1700
▁꼬	-1701
▁셀	-1702
▁철	-1703
▁체	-1704
▁톡	-1705
▁투	-1706
▁팔	-1707
가지	-1708
내고	-1709
내서	-1710
년째	-1711
놓고	-1712
려면	-1713
르는	-1714
사가	-1715
시길	-1716
시는	-1717
었다	-1718
이요	-1719
인거	-1720
▁감사	-1721
▁경험	-1722
▁꿈을	-1723
▁나눠	-1724
▁놀이	-1725
▁다이	-1726
▁담배	-1727
▁당황	-1728
▁무너	-1729
▁무뎌	-1730
▁발표	-1731
▁버려	-1732
▁버텨	-1733
▁보냈	-1734
▁본인	-1735
▁쉽게	-1736
▁싫은	-1737
▁안타	-1738
▁애랑	-1739
▁얘기	-1740
▁어플	-1741
▁올려	-1742
▁좋다	-1743
▁좋지	-1744
▁착각	-1745
▁편지	-1746
▁프로	-1747
▁하기	-1748
됩니다	-1749
인가봐	-1750
하다고	-1751
▁데려다	-1752
▁말하는	-1753
▁머리가	-1754
▁사람의	-1755
▁상황을	-1756
▁서로를	-1757
▁성격이	-1758
▁아름다	-1759
▁안하고	-1760
▁연예인	-1761
▁완전히	-1762
▁있어도	-1763
▁좋아한	-1764
▁하나도	-1765
▁해보는	-1766
▁행복한	-1767
▁후회할	-1768
▁되겠네요	-1769
▁만나자고	-1770
▁보고싶어	-1771
▁일이에요	-1772
▁자신감을	-1773
▁그런가봐요	-1774
▁겨	-1775
▁났	-1776
▁늘	-1777
▁판	-1778
고생	-1779
구나	-1780
리면	-1781
만이	-1782
상을	-1783
성이	-1784
시다	-1785
어머	-1786
없는	-1787
었네	-1788
워질	-1789
이길	-1790
장을	-1791
지네	-1792
질까	-1793
▁같네	-1794
▁과정	-1795
▁귀엽	-1796
▁기운	-1797
▁끝은	-1798
▁나타	-1799
▁동생	-1800
▁드시	-1801
▁말도	-1802
▁먹는	-1803
▁바꿔	-1804
▁바빠	-1805
▁발전	-1806
▁부탁	-1807
▁사실	-1808
▁살짝	-1809
▁새벽	-1810
▁생긴	-1811
▁속이	-1812
▁싶지	-1813
▁안됐	-1814
▁우선	-1815
▁위한	-1816
▁인사	-1817
▁일도	-1818
▁있고	-1819
▁점심	-1820
▁존재	-1821
▁주고	-1822
▁차이	-1823
▁피부	-1824
▁해줘	-1825
으면서	-1826
인가요	-1827
▁그리워	-1828
▁기다릴	-1829
▁놀아요	-1830
▁눈물이	-1831
▁돌아오	-1832
▁맘고생	-1833
▁못하고	-1834
▁무엇이	-1835
▁아무리	-1836
▁안들어	-1837
▁연습을	-1838
▁한동안	-1839
▁호감이	-1840
▁혼자가	-1841
▁힘들지	-1842
리스마스	-1843
했습니다	-1844
▁만나세요	-1845
▁놓아주세요	-1846
▁생각하세요	-1847
▁축하드려요	-1848
▁말씀해주세요	-1849
▁시작해보세요	-1850
NS	-1851
▁7	-1852
▁깔	-1853
▁꺼	-1854
▁뜨	-1855
▁리	-1856
▁침	-1857
나는	-1858
냐고	-1859
력을	-1860
말고	-1861
봐도	-1862
상이	-1863
어트	-1864
었을	-1865
웨딩	-1866
음을	-1867
이다	-1868
줬어	-1869
▁가치	-1870
▁갈까	-1871
▁걸로	-1872
▁계획	-1873
▁고쳐	-1874
▁괜히	-1875
▁괴롭	-1876
▁그랬	-1877
▁그럼	-1878
▁다니	-1879
▁듣고	-1880
▁따로	-1881
▁떠난	-1882
▁면접	-1883
▁목소	-1884
▁못한	-1885
▁무섭	-1886
▁바뀌	-1887
▁받지	-1888
▁배고	-1889
▁버스	-1890
▁비가	-1891
▁살까	-1892
▁속상	-1893
▁쉬는	-1894
▁쓰레	-1895
▁애매	-1896
▁없나	-1897
▁없다	-1898
▁없애	-1899
▁우연	-1900
▁의지	-1901
▁이름	-1902
▁이용	-1903
▁자고	-1904
▁저녁	-1905
▁주면	-1906
▁지우	-1907
▁지쳐	-1908
▁퇴근	-1909
▁프사	-1910
▁피해	-1911
▁학원	-1912
▁한잔	-1913
▁했던	-1914
다가도	-1915
두세요	-1916
드세요	-1917
하다면	-1918
▁SNS	-1919
▁가자고	-1920
▁남자를	-1921
▁되는데	-1922
▁만나서	-1923
▁아는데	-1924
▁외로워	-1925
▁이상해	-1926
▁지나갈	-1927
▁추억이	-1928
▁친구로	-1929
▁괜찮아졌	-1930
▁괜찮아질	-1931
▁다이어트	-1932
▁생각하는	-1933
▁연락하면	-1934
▁오랜만에	-1935
▁좋을텐데	-1936
하지마세요	-1937
▁모르겠네요	-1938
▁사랑하는데	-1939
▁사랑한다고	-1940
▁여자친구와	-1941
▁자연스럽게	-1942
▁크리스마스	-1943
▁현상이에요	-1944
▁말씀해보세요	-1945
▁이야기해보세요	-1946
▁낭	-1947
▁뒷	-1948
▁뿌	-1949
▁억	-1950
▁업	-1951
▁트	-1952
▁페	-1953
느라	-1954
됐어	-1955
리기	-1956
서관	-1957
소한	-1958
어서	-1959
였어	-1960
주가	-1961
지면	-1962
치고	-1963
치는	-1964
했을	-1965
▁가벼	-1966
▁간절	-1967
▁거야	-1968
▁거절	-1969
▁건가	-1970
▁견디	-1971
▁꿈이	-1972
▁냄새	-1973
▁누군	-1974
▁눈에	-1975
▁느끼	-1976
▁대해	-1977
▁돈을	-1978
▁되면	-1979
▁많죠	-1980
▁미래	-1981
▁바뀔	-1982
▁불안	-1983
▁비교	-1984
▁사라	-1985
▁소화	-1986
▁신혼	-1987
▁심해	-1988
▁안와	-1989
▁안좋	-1990
▁영원	-1991
▁오해	-1992
▁이거	-1993
▁이사	-1994
▁이혼	-1995
▁인형	-1996
▁일상	-1997
▁있지	-1998
▁주지	-1999
▁취업	-2000
일지도	-2001
하니까	-2002
해봐요	-2003
해지면	-2004
▁결혼식	-2005
▁나이가	-2006
▁날씨가	-2007
▁내일은	-2008
▁도서관	-2009
▁될까요	-2010
▁만나면	-2011
▁뭐하지	-2012
▁분위기	-2013
▁붙잡고	-2014
▁상처를	-2015
▁선택일	-2016
▁소중한	-2017
▁쉬세요	-2018
▁안해도	-2019
▁앞에서	-2020
▁앞으로	-2021
▁어쩌지	-2022
▁없는데	-2023
▁여유를	-2024
▁연락처	-2025
▁일주일	-2026
▁장거리	-2027
▁필요할	-2028
▁했으면	-2029
▁호감을	-2030
▁확실히	-2031
을거예요	-2032
▁기다리는	-2033
▁만났는데	-2034
▁부담스럽	-2035
▁생각나는	-2036
▁않았어요	-2037
▁연락하지	-2038
▁좋아할까	-2039
▁궁금하네요	-2040
▁사람이에요	-2041
▁지켜보세요	-2042
▁짝사랑하는	-2043
▁들어드릴게요	-2044
▁8	-2045
▁끄	-2046
▁됨	-2047
▁든	-2048
▁딸	-2049
▁뻔	-2050
▁썼	-2051
▁쐬	-2052
▁염	-2053
▁잤	-2054
▁짐	-2055
▁찌	-2056
▁틀	-2057
▁헛	-2058
간이	-2059
거려	-2060
러가	-2061
세먼	-2062
심이	-2063
었던	-2064
여자	-2065
요일	-2066
으시	-2067
인듯	-2068
주지	-2069
하셨	-2070
할지	-2071
▁가까	-2072
▁갑작	-2073
▁개인	-2074
▁거울	-2075
▁결과	-2076
▁기념	-2077
▁깔끔	-2078
▁나의	-2079
▁내는	-2080
▁느려	-2081
▁대단	-2082
▁되죠	-2083
▁때는	-2084
▁멋있	-2085
▁못할	-2086
▁미친	-2087
▁반복	-2088
▁불러	-2089
▁비슷	-2090
▁사귈	-2091
▁슬퍼	-2092
▁썸이	-2093
▁않네	-2094
▁야근	-2095
▁역시	-2096
▁옆에	-2097
▁완벽	-2098
▁왔다	-2099
▁잡고	-2100
▁조급	-2101
▁졸려	-2102
▁차별	-2103
▁치과	-2104
▁크게	-2105
▁호감	-2106
듭니다	-2107
면서도	-2108
으려고	-2109
적이든	-2110
▁가능할	-2111
▁걱정돼	-2112
▁걱정되	-2113
▁그녀의	-2114
▁꿈에서	-2115
▁달라고	-2116
▁때네요	-2117
▁마스크	-2118
▁무서운	-2119
▁벗어나	-2120
▁상황이	-2121
▁시작이	-2122
▁쓰레기	-2123
▁아무도	-2124
▁않으면	-2125
▁어디서	-2126
▁어때요	-2127
▁얼마나	-2128
▁엄마가	-2129
▁연애는	-2130
▁예뻐요	-2131
▁왔는데	-2132
▁저도요	-2133
▁집안일	-2134
▁집에서	-2135
▁타는데	-2136
▁편하게	-2137
▁고민하고	-2138
▁사랑해서	-2139
▁썸남한테	-2140
▁어떡하지	-2141
▁연락하는	-2142
▁좋아하고	-2143
▁친구들과	-2144
▁필요하죠	-2145
▁하다보면	-2146
▁했습니다	-2147
▁헤어져야	-2148
▁헷갈리게	-2149
▁흘렀네요	-2150
▁남자친구의	-2151
▁알아보세요	-2152
▁여자친구의	-2153
▁이야기네요	-2154
▁있으니까요	-2155
▁전해보세요	-2156
▁지쳤나봐요	-2157
▁노력해보세요	-2158
▁이해해주세요	-2159
▁잊어버리세요	-2160
~~	-2161
▁갚	-2162
▁긍	-2163
▁농	-2164
▁움	-2165
▁죄	-2166
▁창	-2167
▁춥	-2168
▁패	-2169
▁푹	-2170
▁혹	-2171
같이	-2172
남자	-2173
될까	-2174
러워	-2175
려도	-2176
머리	-2177
먹고	-2178
방법	-2179
싶다	-2180
어진	-2181
오는	-2182
이고	-2183
주고	-2184
준비	-2185
할때	-2186
호흡	-2187
▁거지	-2188
▁견뎌	-2189
▁고통	-2190
▁공허	-2191
▁권태	-2192
▁긍정	-2193
▁기울	-2194
▁깨달	-2195
▁꿨어	-2196
▁나올	-2197
▁남았	-2198
▁남을	-2199
▁남의	-2200
▁놀고	-2201
▁놀아	-2202
▁동물	-2203
▁라면	-2204
▁마무	-2205
▁만드	-2206
▁말할	-2207
▁몰라	-2208
▁문득	-2209
▁보일	-2210
▁부럽	-2211
▁분명	-2212
▁사고	-2213
▁사귄	-2214
▁사야	-2215
▁사회	-2216
▁샀어	-2217
▁상태	-2218
▁생활	-2219
▁선톡	-2220
▁시계	-2221
▁실망	-2222
▁쓰는	-2223
▁아까	-2224
▁않게	-2225
▁알았	-2226
▁야경	-2227
▁어서	-2228
▁어장	-2229
▁외로	-2230
▁유지	-2231
▁은근	-2232
▁이건	-2233
▁이럴	-2234
▁이루	-2235
▁인간	-2236
▁전부	-2237
▁정확	-2238
▁줘도	-2239
▁지워	-2240
▁차가	-2241
▁추워	-2242
▁친한	-2243
▁택시	-2244
▁텐데	-2245
▁판단	-2246
▁평소	-2247
▁혹시	-2248
▁화가	-2249
▁희망	-2250
립니다	-2251
었어요	-2252
으니까	-2253
한다면	-2254
해볼까	-2255
▁결정을	-2256
▁그동안	-2257
▁그래서	-2258
▁기념일	-2259
▁남사친	-2260
▁당신도	-2261
▁먹을까	-2262
▁무덤덤	-2263
▁미세먼	-2264
▁변화를	-2265
▁상처가	-2266
▁생겼어	-2267
▁서로의	-2268
▁실감이	-2269
▁심호흡	-2270
▁썸인지	-2271
▁썸타는	-2272
▁아침에	-2273
▁안타깝	-2274
▁언제쯤	-2275
▁없다고	-2276
▁여사친	-2277
▁여행을	-2278
▁연애를	-2279
▁용기가	-2280
▁이유를	-2281
▁인생은	-2282
▁있는게	-2283
▁있지만	-2284
▁잊어야	-2285
▁잘해줘	-2286
▁저한테	-2287
▁지나갔	-2288
▁지내고	-2289
▁짝녀랑	-2290
▁찾아올	-2291
▁필요는	-2292
▁할텐데	-2293
▁해야지	-2294
▁후회가	-2295
였나봐요	-2296
▁가지세요	-2297
▁남자들은	-2298
▁당당하게	-2299
▁만나는게	-2300
▁받아들여	-2301
▁버리세요	-2302
▁사람으로	-2303
▁사랑하지	-2304
▁상대방을	-2305
▁생각나네	-2306
▁생각하지	-2307
▁아니라고	-2308
▁여기까지	-2309
▁이야기를	-2310
▁좋아해도	-2311
▁즐기세요	-2312
▁행복하게	-2313
▁회사에서	-2314
▁결정이었을	-2315
▁무시하세요	-2316
▁않으니까요	-2317
▁여자친구랑	-2318
▁헤어졌는데	-2319
▁기다려보세요	-2320
▁만들어보세요	-2321
ᄒᄒ	-2322
▁걔	-2323
▁낮	-2324
▁넣	-2325
▁놔	-2326
▁딴	-2327
▁센	-2328
▁쓴	-2329
▁씻	-2330
▁컨	-2331
▁컴	-2332
거를	-2333
나게	-2334
냐에	-2335
되는	-2336
두고	-2337
디션	-2338
렸어	-2339
리네	-2340
릴까	-2341
스타	-2342
점을	-2343
지로	-2344
치지	-2345
해줄	-2346
했네	-2347
▁가요	-2348
▁거니	-2349
▁계절	-2350
▁공통	-2351
▁그것	-2352
▁길이	-2353
▁깊은	-2354
▁끝난	-2355
▁나왔	-2356
▁나은	-2357
▁놓고	-2358
▁다들	-2359
▁다양	-2360
▁더워	-2361
▁동안	-2362
▁두고	-2363
▁때론	-2364
▁때를	-2365
▁마다	-2366
▁막말	-2367
▁만든	-2368
▁말투	-2369
▁먹었	-2370
▁멈추	-2371
▁반대	-2372
▁봐도	-2373
▁소문	-2374
▁소원	-2375
▁수가	-2376
▁수록	-2377
▁스키	-2378
▁신고	-2379
▁쐬고	-2380
▁아예	-2381
▁안전	-2382
▁울적	-2383
▁원망	-2384
▁음악	-2385
▁이게	-2386
▁있길	-2387
▁자세	-2388
▁조절	-2389
▁중국	-2390
▁지난	-2391
▁진급	-2392
▁짧은	-2393
▁채워	-2394
▁축구	-2395
▁취향	-2396
▁클럽	-2397
▁통보	-2398
▁편한	-2399
▁편할	-2400
▁평생	-2401
▁피할	-2402
▁하게	-2403
▁현금	-2404
▁현재	-2405
버렸어	-2406
일까요	-2407
해주고	-2408
▁가치관	-2409
▁감정에	-2410
▁거겠죠	-2411
▁그녀는	-2412
▁나왔어	-2413
▁됐으면	-2414
▁되기도	-2415
▁됩니다	-2416
▁드라마	-2417
▁똑같은	-2418
▁만난지	-2419
▁많은데	-2420
▁모르고	-2421
▁미안해	-2422
▁방학이	-2423
▁부러워	-2424
▁상대를	-2425
▁생각하	-2426
▁선물이	-2427
▁선택을	-2428
▁시어머	-2429
▁아니면	-2430
▁아프네	-2431
▁안돼요	-2432
▁안하는	-2433
▁애한테	-2434
▁언젠가	-2435
▁없어서	-2436
▁없으면	-2437
▁연락은	-2438
▁운동을	-2439
▁위로가	-2440
▁이겨낼	-2441
▁있겠죠	-2442
▁있겠지	-2443
▁잊혀지	-2444
▁자신에	-2445
▁좋지만	-2446
▁진정한	-2447
▁최고죠	-2448
▁하면서	-2449
▁한달이	-2450
▁행복할	-2451
▁가능성이	-2452
▁달라지는	-2453
▁떨어졌어	-2454
▁말이에요	-2455
▁부러워요	-2456
▁상대방이	-2457
▁생겼는데	-2458
▁아니라면	-2459
▁안됐는데	-2460
▁알면서도	-2461
▁용기내서	-2462
▁이성으로	-2463
▁자존감이	-2464
▁좋아하던	-2465
▁지금처럼	-2466
▁짝사랑이	-2467
▁충분해요	-2468
▁한동안은	-2469
▁힘들어서	-2470
▁힘들었을	-2471
▁방법이에요	-2472
▁부담스럽지	-2473
▁사람들에게	-2474
▁사랑한다면	-2475
▁여자애한테	-2476
▁응원합니다	-2477
▁있을거예요	-2478
▁적극적으로	-2479
▁정리하는게	-2480
▁헤어지자고	-2481
▁준비해보세요	-2482
ns	-2483
▁ᅲ	-2484
▁곁	-2485
▁깎	-2486
▁넌	-2487
▁뛰	-2488
▁맥	-2489
▁밝	-2490
▁악	-2491
▁으	-2492
▁잃	-2493
▁짓	-2494
▁째	-2495
▁찬	-2496
▁케	-2497
▁합	-2498
▁헬	-2499
가네	-2500
가면	-2501
가봐	-2502
간의	-2503
겼어	-2504
데요	-2505
배가	-2506
부를	-2507
수도	-2508
시면	-2509
식이	-2510
아야	-2511
아지	-2512
없어	-2513
울까	-2514
웠어	-2515
이팅	-2516
장고	-2517
전에	-2518
전환	-2519
지를	-2520
통보	-2521
하러	-2522
하루	-2523
sns	-2524
▁각자	-2525
▁갔다	-2526
▁거의	-2527
▁걸릴	-2528
▁것은	-2529
▁결심	-2530
▁골라	-2531
▁곳에	-2532
▁과일	-2533
▁교회	-2534
▁근처	-2535
▁글을	-2536
▁긴장	-2537
▁나면	-2538
▁나쁘	-2539
▁남겨	-2540
▁늦게	-2541
▁단단	-2542
▁달달	-2543
▁당장	-2544
▁두번	-2545
▁둘이	-2546
▁드네	-2547
▁만족	-2548
▁말까	-2549
▁말은	-2550
▁맥주	-2551
▁무리	-2552
▁바꾸	-2553
▁바꿀	-2554
▁밖에	-2555
▁변덕	-2556
▁분이	-2557
▁불행	-2558
▁사용	-2559
▁산책	-2560
▁상사	-2561
▁새로	-2562
▁설렘	-2563
▁셀프	-2564
▁시기	-2565
▁신청	-2566
▁싶네	-2567
▁쓰고	-2568
▁쓸데	-2569
▁아빠	-2570
▁알면	-2571
▁어린	-2572
▁여기	-2573
▁예쁘	-2574
▁오면	-2575
▁올라	-2576
▁왜이	-2577
▁외국	-2578
▁움직	-2579
▁있네	-2580
▁자리	-2581
▁잘생	-2582
▁잘해	-2583
▁전공	-2584
▁전환	-2585
▁제발	-2586
▁중간	-2587
▁진실	-2588
▁집이	-2589
▁초대	-2590
▁최악	-2591
▁태도	-2592
▁페북	-2593
▁하네	-2594
▁화를	-2595
▁휴가	-2596
더라도	-2597
만으로	-2598
싶은데	-2599
어가네	-2600
을지도	-2601
줄게요	-2602
하거나	-2603
하지만	-2604
▁곳에서	-2605
▁공부는	-2606
▁관계를	-2607
▁그렇지	-2608
▁기회가	-2609
▁끝까지	-2610
▁나이는	-2611
▁남자는	-2612
▁내세요	-2613
▁냉장고	-2614
▁느낌이	-2615
▁따뜻한	-2616
▁떨어져	-2617
▁마무리	-2618
▁모습이	-2619
▁물어보	-2620
▁물어봐	-2621
▁뭐하고	-2622
▁믿음이	-2623
▁부족한	-2624
▁사소한	-2625
▁사이가	-2626
▁상관없	-2627
▁생각에	-2628
▁생각은	-2629
▁생각한	-2630
▁선물을	-2631
▁시원한	-2632
▁썸인데	-2633
▁아니야	-2634
▁여자를	-2635
▁온전히	-2636
▁인기가	-2637
▁있다고	-2638
▁정리할	-2639
▁제자리	-2640
▁좋겠지	-2641
▁지났네	-2642
▁진심을	-2643
▁집들이	-2644
▁차분히	-2645
▁최선의	-2646
▁파이팅	-2647
▁표현해	-2648
셨나봐요	-2649
이었으면	-2650
▁고백해도	-2651
▁그렇지만	-2652
▁기분전환	-2653
▁마음으로	-2654
▁무엇이든	-2655
▁부럽네요	-2656
▁부모님이	-2657
▁사랑으로	-2658
▁썸남이랑	-2659
▁아름다운	-2660
▁아프네요	-2661
▁없나봐요	-2662
▁이별통보	-2663
▁일이네요	-2664
▁좋겠지만	-2665
▁좋아해요	-2666
▁중요하죠	-2667
▁피하세요	-2668
▁하루하루	-2669
▁하셨네요	-2670
▁환승이별	-2671
▁힘들겠지	-2672
▁남자친구와	-2673
▁생각이에요	-2674
▁습관이에요	-2675
▁알려주세요	-2676
▁적어보세요	-2677
▁힘들겠네요	-2678
▁고백해보세요	-2679
▁사용해보세요	-2680
▁필요하겠네요	-2681
▁힘들었겠어요	-2682
▁9	-2683
▁김	-2684
▁꿀	-2685
▁디	-2686
▁맡	-2687
▁백	-2688
▁벚	-2689
▁블	-2690
▁뽑	-2691
▁숙	-2692
▁싱	-2693
▁콩	-2694
▁푸	-2695
▁핑	-2696
가락	-2697
갈까	-2698
갔어	-2699
규직	-2700
기간	-2701
나면	-2702
달째	-2703
대폰	-2704
도록	-2705
듯이	-2706
래요	-2707
먹기	-2708
무원	-2709
부로	-2710
샤워	-2711
순위	-2712
시락	-2713
았던	-2714
오면	-2715
우면	-2716
유증	-2717
이니	-2718
인이	-2719
장면	-2720
제를	-2721
지게	-2722
포즈	-2723
하던	-2724
혼자	-2725
▁30	-2726
▁간접	-2727
▁겨울	-2728
▁고맙	-2729
▁공시	-2730
▁과거	-2731
▁과식	-2732
▁교양	-2733
▁글로	-2734
▁기술	-2735
▁남아	-2736
▁낫죠	-2737
▁내요	-2738
▁다되	-2739
▁달콤	-2740
▁됐네	-2741
▁떨리	-2742
▁마실	-2743
▁많을	-2744
▁맘에	-2745
▁맘이	-2746
▁맛난	-2747
▁매력	-2748
▁머릿	-2749
▁메뉴	-2750
▁면도	-2751
▁모아	-2752
▁목표	-2753
▁물리	-2754
▁밀당	-2755
▁반지	-2756
▁벚꽃	-2757
▁변명	-2758
▁보기	-2759
▁보니	-2760
▁보험	-2761
▁부딪	-2762
▁부자	-2763
▁빠르	-2764
▁선이	-2765
▁소비	-2766
▁심심	-2767
▁썸의	-2768
▁아껴	-2769
▁아쉬	-2770
▁애정	-2771
▁어찌	-2772
▁오네	-2773
▁오랫	-2774
▁외롭	-2775
▁용돈	-2776
▁용서	-2777
▁이뤄	-2778
▁이불	-2779
▁인기	-2780
▁있게	-2781
▁절약	-2782
▁죽고	-2783
▁중독	-2784
▁지칠	-2785
▁참고	-2786
▁청첩	-2787
▁파혼	-2788
▁편안	-2789
▁풀릴	-2790
▁한다	-2791
▁행운	-2792
▁향수	-2793
▁헬스	-2794
거같아	-2795
된다고	-2796
었으면	-2797
이라고	-2798
이라니	-2799
장에서	-2800
하기는	-2801
하는지	-2802
하다가	-2803
하자고	-2804
할게요	-2805
▁sns	-2806
▁건강에	-2807
▁공무원	-2808
▁관계가	-2809
▁귀여워	-2810
▁극복할	-2811
▁나에게	-2812
▁남자랑	-2813
▁노래방	-2814
▁달라지	-2815
▁도시락	-2816
▁됐는데	-2817
▁드라이	-2818
▁들어가	-2819
▁들어와	-2820
▁모습을	-2821
▁뭐라도	-2822
▁바쁘게	-2823
▁배고파	-2824
▁병원에	-2825
▁보내고	-2826
▁보이고	-2827
▁사귀기	-2828
▁사랑했	-2829
▁살아야	-2830
▁새벽에	-2831
▁선물은	-2832
▁세상에	-2833
▁시간도	-2834
▁시기가	-2835
▁아무렇	-2836
▁아프다	-2837
▁않는데	-2838
▁앞머리	-2839
▁억지로	-2840
▁여자랑	-2841
▁여전히	-2842
▁연애가	-2843
▁우세요	-2844
▁울어도	-2845
▁의사를	-2846
▁인생이	-2847
▁있다는	-2848
▁있어서	-2849
▁있으니	-2850
▁자격이	-2851
▁자신만	-2852
▁전화를	-2853
▁준비를	-2854
▁찾아가	-2855
▁친구의	-2856
▁태어난	-2857
▁표현이	-2858
▁피곤해	-2859
▁혼자만	-2860
▁혼자서	-2861
▁휴대폰	-2862
셔보세요	-2863
시겠어요	-2864
어주세요	-2865
해야할까	-2866
했겠어요	-2867
▁걱정하지	-2868
▁나가세요	-2869
▁내보세요	-2870
▁누군가를	-2871
▁따뜻하게	-2872
▁만나기로	-2873
▁만들어요	-2874
▁맞는걸까	-2875
▁보고싶다	-2876
▁생각하면	-2877
▁솔직하게	-2878
▁스트레칭	-2879
▁싶습니다	-2880
▁않겠지만	-2881
▁없겠네요	-2882
▁여자들은	-2883
▁여자한테	-2884
▁이별에는	-2885
▁잊으세요	-2886
▁잘했어요	-2887
▁점심시간	-2888
▁준비하는	-2889
▁하나봐요	-2890
▁했나봐요	-2891
▁걸어보세요	-2892
▁고백했는데	-2893
▁나눠보세요	-2894
▁남자친구랑	-2895
▁다녀오세요	-2896
▁다르겠지만	-2897
▁돌려보세요	-2898
▁믿어보세요	-2899
▁바쁜가봐요	-2900
▁스스로에게	-2901
▁좋아해주는	-2902
▁지금이라도	-2903
▁친구들이랑	-2904
▁필요하다면	-2905
▁힘든가봅니다	-2906
ᅮᅮ	-2907
▁겁	-2908
▁격	-2909
▁급	-2910
▁깜	-2911
▁꼼	-2912
▁끈	-2913
▁넓	-2914
▁녹	-2915
▁놈	-2916
▁닮	-2917
▁땀	-2918
▁띄	-2919
▁잇	-2920
▁찔	-2921
▁쳐	-2922
▁털	-2923
거죠	-2924
까봐	-2925
나고	-2926
나서	-2927
내는	-2928
냈어	-2929
너무	-2930
년의	-2931
다발	-2932
데이	-2933
되면	-2934
든지	-2935
따라	-2936
라리	-2937
라이	-2938
렌타	-2939
려구	-2940
려나	-2941
린다	-2942
받아	-2943
번호	-2944
보내	-2945
보니	-2946
분이	-2947
빼로	-2948
생숭	-2949
어두	-2950
정도	-2951
주려	-2952
지마	-2953
치기	-2954
터리	-2955
테리	-2956
하긴	-2957
하대	-2958
함을	-2959
▁ᅲᅲ	-2960
▁가도	-2961
▁감성	-2962
▁개강	-2963
▁거면	-2964
▁경쟁	-2965
▁곁에	-2966
▁그는	-2967
▁그대	-2968
▁기원	-2969
▁깨끗	-2970
▁남기	-2971
▁내리	-2972
▁노후	-2973
▁놀랐	-2974
▁눈치	-2975
▁늦은	-2976
▁답장	-2977
▁대출	-2978
▁데는	-2979
▁떠오	-2980
▁맛집	-2981
▁맞추	-2982
▁매달	-2983
▁명절	-2984
▁모른	-2985
▁몰래	-2986
▁못잊	-2987
▁무거	-2988
▁반가	-2989
▁받은	-2990
▁밝혀	-2991
▁버릴	-2992
▁별거	-2993
▁보다	-2994
▁봄이	-2995
▁빠를	-2996
▁사업	-2997
▁살기	-2998
▁삶을	-2999
▁생겨	-3000
▁샤워	-3001
▁성장	-3002
▁속에	-3003
▁수다	-3004
▁술마	-3005
▁술을	-3006
▁심경	-3007
▁싱숭	-3008
▁썸은	-3009
▁썸을	-3010
▁애들	-3011
▁어머	-3012
▁업무	-3013
▁없지	-3014
▁에휴	-3015
▁여름	-3016
▁염색	-3017
▁왔네	-3018
▁외모	-3019
▁유부	-3020
▁은연	-3021
▁의외	-3022
▁이미	-3023
▁인내	-3024
▁입을	-3025
▁잘되	-3026
▁장소	-3027
▁중인	-3028
▁지는	-3029
▁참는	-3030
▁콩깍	-3031
▁통해	-3032
▁투자	-3033
▁핑계	-3034
▁하다	-3035
▁하던	-3036
▁해보	-3037
▁회식	-3038
▁회원	-3039
▁휴식	-3040
▁흐르	-3041
갑니다	-3042
기세요	-3043
내세요	-3044
르세요	-3045
셨네요	-3046
시군요	-3047
왔는데	-3048
을거라	-3049
이었길	-3050
졌으면	-3051
줬는데	-3052
하기도	-3053
하느라	-3054
하는거	-3055
하지는	-3056
▁가끔은	-3057
▁가는데	-3058
▁감정의	-3059
▁거리를	-3060
▁결혼은	-3061
▁고민임	-3062
▁고백을	-3063
▁과정이	-3064
▁그만큼	-3065
▁꽃다발	-3066
▁나보다	-3067
▁나을까	-3068
▁나혼자	-3069
▁남자들	-3070
▁내려놓	-3071
▁너에게	-3072
▁노력하	-3073
▁달라진	-3074
▁답답한	-3075
▁답답해	-3076
▁도와줘	-3077
▁도움을	-3078
▁되는지	-3079
▁마시고	-3080
▁말하지	-3081
▁못해요	-3082
▁받으면	-3083
▁발렌타	-3084
▁배우는	-3085
▁보내는	-3086
▁보이지	-3087
▁복잡한	-3088
▁본인의	-3089
▁부분이	-3090
▁빼빼로	-3091
▁사진을	-3092
▁생겼네	-3093
▁솔직한	-3094
▁쉬어도	-3095
▁습관을	-3096
▁않아서	-3097
▁않을까	-3098
▁알아차	-3099
▁없을까	-3100
▁연애에	-3101
▁완벽한	-3102
▁왔으면	-3103
▁외로운	-3104
▁우리는	-3105
▁위로봇	-3106
▁이러지	-3107
▁이별도	-3108
▁이별에	-3109
▁이어나	-3110
▁이유는	-3111
▁이제야	-3112
▁이해가	-3113
▁인생을	-3114
▁일어났	-3115
▁일하는	-3116
▁있지요	-3117
▁자체가	-3118
▁재미가	-3119
▁정리를	-3120
▁정신차	-3121
▁좋으면	-3122
▁주말에	-3123
▁주말이	-3124
▁주변에	-3125
▁차라리	-3126
▁표현을	-3127
▁해주는	-3128
▁행복은	-3129
▁행복을	-3130
▁헤어질	-3131
▁현실을	-3132
▁현재를	-3133
▁회사는	-3134
겨보세요	-3135
▁가능해요	-3136
▁결혼하면	-3137
▁그녀에게	-3138
▁기다리면	-3139
▁기대세요	-3140
▁노력하는	-3141
▁다르겠죠	-3142
▁다음부터	-3143
▁두근거리	-3144
▁로맨틱한	-3145
▁마련이죠	-3146
▁마음대로	-3147
▁바쁘거나	-3148
▁상대에게	-3149
▁슬프네요	-3150
▁싱숭생숭	-3151
▁써보세요	-3152
▁않나봐요	-3153
▁알다가도	-3154
▁어려워요	-3155
▁어울리는	-3156
▁오랫동안	-3157
▁익숙해지	-3158
▁있었으면	-3159
▁있을까요	-3160
▁있을지도	-3161
▁정리하는	-3162
▁좋아했던	-3163
▁지났네요	-3164
▁직장에서	-3165
▁짝사랑은	-3166
▁타이밍이	-3167
▁프로포즈	-3168
▁해야할까	-3169
▁헤아리는	-3170
▁헤어졌네	-3171
▁헤어지면	-3172
▁헤어지지	-3173
▁현실적인	-3174
▁흔들리지	-3175
▁힘듭니다	-3176
으신가봐요	-3177
인가봅니다	-3178
▁감사합니다	-3179
▁고생했어요	-3180
▁골라보세요	-3181
▁되었습니다	-3182
▁드셔보세요	-3183
▁들어보세요	-3184
▁마련이에요	-3185
▁마지막으로	-3186
▁맞았나봐요	-3187
▁스트레스가	-3188
▁시어머니가	-3189
▁아니니까요	-3190
▁있더라고요	-3191
▁조금이라도	-3192
▁다가가보세요	-3193
▁로맨틱하네요	-3194
▁복잡하겠어요	-3195
▁부탁해보세요	-3196
▁여자친구에게	-3197
▁표현해보세요	-3198
▁A	-3199
▁널	-3200
▁년	-3201
▁늙	-3202
▁땡	-3203
▁봉	-3204
▁섬	-3205
▁씁	-3206
▁얻	-3207
▁옴	-3208
▁왕	-3209
▁왤	-3210
▁웬	-3211
▁젖	-3212
▁짱	-3213
▁폭	-3214
▁형	-3215
▁효	-3216
각이	-3217
걸로	-3218
겹살	-3219
공평	-3220
난다	-3221
답을	-3222
대한	-3223
도가	-3224
럽게	-3225
려서	-3226
만은	-3227
복이	-3228
부여	-3229
분들	-3230
선을	-3231
센터	-3232
셔요	-3233
숙사	-3234
스는	-3235
시원	-3236
었길	-3237
육아	-3238
이스	-3239
있어	-3240
정보	-3241
정을	-3242
제가	-3243
주면	-3244
지기	-3245
쳤어	-3246
통수	-3247
해진	-3248
활동	-3249
히는	-3250
▁가만	-3251
▁간단	-3252
▁감고	-3253
▁같지	-3254
▁걸리	-3255
▁걸어	-3256
▁구멍	-3257
▁귀가	-3258
▁그립	-3259
▁기간	-3260
▁기준	-3261
▁길러	-3262
▁깨요	-3263
▁나지	-3264
▁남은	-3265
▁너도	-3266
▁너를	-3267
▁느낄	-3268
▁다닐	-3269
▁다리	-3270
▁다정	-3271
▁단계	-3272
▁답이	-3273
▁되돌	-3274
▁들고	-3275
▁딸기	-3276
▁똑똑	-3277
▁라고	-3278
▁로또	-3279
▁많지	-3280
▁매너	-3281
▁멀리	-3282
▁멀어	-3283
▁메모	-3284
▁모자	-3285
▁무색	-3286
▁문신	-3287
▁뭐라	-3288
▁바다	-3289
▁반응	-3290
▁받으	-3291
▁보낼	-3292
▁봉사	-3293
▁봤어	-3294
▁비난	-3295
▁비정	-3296
▁비참	-3297
▁빌려	-3298
▁사면	-3299
▁상상	-3300
▁새해	-3301
▁성별	-3302
▁성향	-3303
▁센스	-3304
▁솔로	-3305
▁수는	-3306
▁수면	-3307
▁순수	-3308
▁술이	-3309
▁시키	-3310
▁신뢰	-3311
▁신중	-3312
▁실내	-3313
▁심리	-3314
▁싸워	-3315
▁아플	-3316
▁악몽	-3317
▁애교	-3318
▁어이	-3319
▁에너	-3320
▁여우	-3321
▁연속	-3322
▁왤케	-3323
▁운전	-3324
▁웃을	-3325
▁웬수	-3326
▁은퇴	-3327
▁의심	-3328
▁의욕	-3329
▁이직	-3330
▁인턴	-3331
▁일만	-3332
▁입어	-3333
▁잇몸	-3334
▁있기	-3335
▁자괴	-3336
▁잘지	-3337
▁잤어	-3338
▁적금	-3339
▁정상	-3340
▁주기	-3341
▁지갑	-3342
▁지도	-3343
▁지진	-3344
▁착한	-3345
▁참견	-3346
▁찾는	-3347
▁천재	-3348
▁체육	-3349
▁쳐다	-3350
▁치료	-3351
▁카드	-3352
▁큰일	-3353
▁통화	-3354
▁특별	-3355
▁하시	-3356
▁학생	-3357
▁한거	-3358
▁한숨	-3359
▁해봤	-3360
▁해외	-3361
▁허무	-3362
▁헛헛	-3363
▁후가	-3364
▁후에	-3365
가는데	-3366
개월이	-3367
개월째	-3368
겼는데	-3369
다는건	-3370
더라구	-3371
드리고	-3372
버렸네	-3373
봅시다	-3374
야할까	-3375
었네요	-3376
에게나	-3377
였는데	-3378
을텐데	-3379
이세요	-3380
점에서	-3381
하나봐	-3382
하라고	-3383
해야할	-3384
해하지	-3385
▁가벼운	-3386
▁가족이	-3387
▁강아지	-3388
▁같아서	-3389
▁걱정이	-3390
▁결혼할	-3391
▁고백할	-3392
▁그러고	-3393
▁그럼요	-3394
▁그리운	-3395
▁기숙사	-3396
▁기억이	-3397
▁기회를	-3398
▁끝났어	-3399
▁나만의	-3400
▁나쁘지	-3401
▁나아졌	-3402
▁나아질	-3403
▁나타날	-3404
▁남에게	-3405
▁누구든	-3406
▁눈치가	-3407
▁느끼는	-3408
▁늘어요	-3409
▁단단히	-3410
▁달콤한	-3411
▁당했어	-3412
▁대해서	-3413
▁돌아가	-3414
▁돌아올	-3415
▁두달이	-3416
▁들었어	-3417
▁따뜻할	-3418
▁마시면	-3419
▁만나도	-3420
▁만드는	-3421
▁만들고	-3422
▁많아서	-3423
▁맛나게	-3424
▁머리랑	-3425
▁머릿속	-3426
▁모든걸	-3427
▁모르게	-3428
▁뭐할까	-3429
▁불편해	-3430
▁사랑과	-3431
▁사랑도	-3432
▁사랑하	-3433
▁사야지	-3434
▁사이에	-3435
▁사정이	-3436
▁삼겹살	-3437
▁생기면	-3438
▁성공할	-3439
▁세상은	-3440
▁소화제	-3441
▁시작해	-3442
▁신나는	-3443
▁실수를	-3444
▁싶다고	-3445
▁썸인가	-3446
▁아까워	-3447
▁아니죠	-3448
▁아이돌	-3449
▁아침이	-3450
▁안되네	-3451
▁어떨까	-3452
▁없어도	-3453
▁여유가	-3454
▁여행도	-3455
▁연애로	-3456
▁영화관	-3457
▁오늘이	-3458
▁우연히	-3459
▁위해서	-3460
▁음식을	-3461
▁이루어	-3462
▁자격증	-3463
▁자신감	-3464
▁잘못된	-3465
▁잘못인	-3466
▁전화가	-3467
▁종교가	-3468
▁찾기를	-3469
▁청첩장	-3470
▁컨디션	-3471
▁하고싶	-3472
▁하는건	-3473
▁하늘을	-3474
▁하루도	-3475
▁하자고	-3476
▁현실의	-3477
▁혼자도	-3478
▁회사와	-3479
▁후회는	-3480
▁흐르고	-3481
렸나봐요	-3482
았습니다	-3483
하고싶어	-3484
하시군요	-3485
해야겠지	-3486
▁결혼해도	-3487
▁고백하는	-3488
▁고백하면	-3489
▁공부해서	-3490
▁관심사를	-3491
▁궁금해요	-3492
▁그렇다면	-3493
▁긍정적인	-3494
▁까먹었다	-3495
▁놀러가고	-3496
▁느낌이야	-3497
▁데이트를	-3498
▁드릴게요	-3499
▁마셔야지	-3500
▁말이네요	-3501
▁말해볼까	-3502
▁목소리를	-3503
▁미세먼지	-3504
▁사람들은	-3505
▁생겼으면	-3506
▁세상에서	-3507
▁싫어하는	-3508
▁아니지만	-3509
▁알아보고	-3510
▁어디까지	-3511
▁오늘따라	-3512
▁왔습니다	-3513
▁우선순위	-3514
▁유지하는	-3515
▁의미부여	-3516
▁이번에는	-3517
▁잠수이별	-3518
▁좋아하나	-3519
▁좋았는데	-3520
▁중입니다	-3521
▁줘보세요	-3522
▁짝녀에게	-3523
▁추천해요	-3524
▁해야겠다	-3525
▁해야할지	-3526
▁행복해지	-3527
▁헤어지자	-3528
▁회원정보	-3529
▁관리하세요	-3530
▁괜찮아졌길	-3531
▁기다리는게	-3532
▁다르겠지요	-3533
▁말해주세요	-3534
▁먹어보세요	-3535
▁물어보는게	-3536
▁받아보세요	-3537
▁보내주세요	-3538
▁사랑이네요	-3539
▁생각만해도	-3540
▁생각했는데	-3541
▁소식이네요	-3542
▁아무렇지도	-3543
▁읽어보세요	-3544
▁있나봅니다	-3545
▁좋아하는거	-3546
▁챙겨드세요	-3547
▁취해보세요	-3548
▁사람인가봐요	-3549
▁사랑했나봐요	-3550
▁생각했나봐요	-3551
▁여자친구한테	-3552
▁좋아하나봐요	-3553
▁노력하겠습니다	-3554
▁거기까지인가봐요	-3555
▁검	-3556
▁꽤	-3557
▁끌	-3558
▁끓	-3559
▁낙	-3560
▁니	-3561
▁땅	-3562
▁땐	-3563
▁레	-3564
▁며	-3565
▁브	-3566
▁빈	-3567
▁색	-3568
▁쌩	-3569
▁앉	-3570
▁쟁	-3571
▁짠	-3572
▁쪼	-3573
▁칼	-3574
▁탄	-3575
▁탔	-3576
▁활	-3577
▁휘	-3578
▁흥	-3579
간다	-3580
같지	-3581
기력	-3582
길이	-3583
나나	-3584
나네	-3585
났어	-3586
년간	-3587
년을	-3588
다른	-3589
담을	-3590
도를	-3591
되길	-3592
되지	-3593
드름	-3594
들지	-3595
라우	-3596
란게	-3597
랑이	-3598
렸을	-3599
료가	-3600
리러	-3601
만한	-3602
모습	-3603
비가	-3604
셔야	-3605
소음	-3606
수있	-3607
순간	-3608
스피	-3609
시키	-3610
쓰는	-3611
양이	-3612
였을	-3613
우스	-3614
이래	-3615
인다	-3616
일차	-3617
자를	-3618
장에	-3619
적령	-3620
종일	-3621
주도	-3622
지길	-3623
출발	-3624
침이	-3625
침표	-3626
콜릿	-3627
크닉	-3628
터가	-3629
토닥	-3630
트북	-3631
하철	-3632
호회	-3633
▁15	-3634
▁간사	-3635
▁강렬	-3636
▁거랑	-3637
▁거요	-3638
▁건조	-3639
▁검색	-3640
▁겨우	-3641
▁고칠	-3642
▁공개	-3643
▁그를	-3644
▁그저	-3645
▁기도	-3646
▁길어	-3647
▁깨닫	-3648
▁꿈은	-3649
▁끝도	-3650
▁끝에	-3651
▁끝인	-3652
▁나네	-3653
▁난방	-3654
▁남는	-3655
▁남지	-3656
▁냉정	-3657
▁너는	-3658
▁노는	-3659
▁놀죠	-3660
▁니가	-3661
▁단둘	-3662
▁달려	-3663
▁대리	-3664
▁덜할	-3665
▁덤덤	-3666
▁동성	-3667
▁든든	-3668
▁들이	-3669
▁때로	-3670
▁뛰어	-3671
▁마셨	-3672
▁막혀	-3673
▁말로	-3674
▁맛이	-3675
▁매주	-3676
▁멍청	-3677
▁못했	-3678
▁발목	-3679
▁버티	-3680
▁보게	-3681
▁봐서	-3682
▁부드	-3683
▁비싼	-3684
▁빠져	-3685
▁사겨	-3686
▁사내	-3687
▁살이	-3688
▁살지	-3689
▁상의	-3690
▁생리	-3691
▁서툴	-3692
▁섬유	-3693
▁성숙	-3694
▁세워	-3695
▁셀카	-3696
▁술만	-3697
▁신기	-3698
▁쓰지	-3699
▁아기	-3700
▁아깝	-3701
▁아쉽	-3702
▁알기	-3703
▁애를	-3704
▁약을	-3705
▁약이	-3706
▁어필	-3707
▁언니	-3708
▁오지	-3709
▁올해	-3710
▁와서	-3711
▁위기	-3712
▁유학	-3713
▁유효	-3714
▁의사	-3715
▁일년	-3716
▁입고	-3717
▁입지	-3718
▁있다	-3719
▁잡아	-3720
▁적게	-3721
▁전혀	-3722
▁정류	-3723
▁정의	-3724
▁제게	-3725
▁조건	-3726
▁종일	-3727
▁주식	-3728
▁줄까	-3729
▁줄어	-3730
▁즐겁	-3731
▁지울	-3732
▁지치	-3733
▁참지	-3734
▁책을	-3735
▁철벽	-3736
▁최근	-3737
▁축복	-3738
▁충격	-3739
▁침대	-3740
▁코스	-3741
▁키가	-3742
▁택배	-3743
▁패턴	-3744
▁포근	-3745
▁풀렸	-3746
▁풀어	-3747
▁했나	-3748
▁호의	-3749
▁확신	-3750
▁회복	-3751
▁흔적	-3752
▁흘러	-3753
▁흥미	-3754
라우마	-3755
보아요	-3756
보여요	-3757
야하나	-3758
에서도	-3759
였으면	-3760
유증이	-3761
이예요	-3762
인데이	-3763
인인데	-3764
적이야	-3765
지네요	-3766
하다는	-3767
할거라	-3768
해야죠	-3769
했더니	-3770
했지만	-3771
....	-3772
▁가능한	-3773
▁가능해	-3774
▁가만히	-3775
▁같다고	-3776
▁것처럼	-3777
▁결정은	-3778
▁경험이	-3779
▁계획을	-3780
▁고마워	-3781
▁그녀와	-3782
▁그럴까	-3783
▁그럴만	-3784
▁그렇죠	-3785
▁그분이	-3786
▁기억을	-3787
▁끝나고	-3788
▁남들이	-3789
▁노트북	-3790
▁느껴져	-3791
▁다음에	-3792
▁달달한	-3793
▁답장이	-3794
▁동료가	-3795
▁동호회	-3796
▁됐어요	-3797
▁되는게	-3798
▁될지도	-3799
▁뒤에서	-3800
▁떠나고	-3801
▁마음과	-3802
▁마침표	-3803
▁많으면	-3804
▁말라고	-3805
▁말하고	-3806
▁말해도	-3807
▁말해줘	-3808
▁맞는지	-3809
▁맞을까	-3810
▁멋져요	-3811
▁모든게	-3812
▁모른척	-3813
▁무기력	-3814
▁미련은	-3815
▁바라는	-3816
▁바라지	-3817
▁배우자	-3818
▁번호를	-3819
▁변하는	-3820
▁보는게	-3821
▁보여요	-3822
▁불공평	-3823
▁사는게	-3824
▁살아요	-3825
▁상담을	-3826
▁상대가	-3827
▁새출발	-3828
▁생각날	-3829
▁선물로	-3830
▁소리가	-3831
▁속상해	-3832
▁속에서	-3833
▁순간이	-3834
▁쉬어가	-3835
▁신경을	-3836
▁신경이	-3837
▁썸에서	-3838
▁아니고	-3839
▁아닐까	-3840
▁아름답	-3841
▁아빠가	-3842
▁아직은	-3843
▁아프지	-3844
▁아픔을	-3845
▁아픔의	-3846
▁앞두고	-3847
▁어렵네	-3848
▁없애는	-3849
▁여드름	-3850
▁여자는	-3851
▁여자와	-3852
▁여행가	-3853
▁연습이	-3854
▁영화보	-3855
▁오래된	-3856
▁우리가	-3857
▁우울해	-3858
▁운명이	-3859
▁이해해	-3860
▁인스타	-3861
▁일들이	-3862
▁일부터	-3863
▁일이죠	-3864
▁있을지	-3865
▁잊혀질	-3866
▁자세히	-3867
▁자체로	-3868
▁정도는	-3869
▁정리될	-3870
▁정말로	-3871
▁제주도	-3872
▁좋으시	-3873
▁중국어	-3874
▁증거를	-3875
▁지내는	-3876
▁지하철	-3877
▁차가워	-3878
▁처음에	-3879
▁초콜릿	-3880
▁출퇴근	-3881
▁친구도	-3882
▁키우고	-3883
▁태어났	-3884
▁피크닉	-3885
▁하네요	-3886
▁하려고	-3887
▁하루를	-3888
▁하지만	-3889
▁해야죠	-3890
▁해주고	-3891
▁했어요	-3892
▁확인해	-3893
▁환승은	-3894
▁힘내지	-3895
갈거예요	-3896
개월만에	-3897
이니까요	-3898
하니까요	-3899
하시네요	-3900
▁결혼적령	-3901
▁고백하고	-3902
▁그러게요	-3903
▁기다리지	-3904
▁남자한테	-3905
▁노력하면	-3906
▁답답하네	-3907
▁당연하죠	-3908
▁될거예요	-3909
▁듯합니다	-3910
▁모르는게	-3911
▁무시하는	-3912
▁물어봐요	-3913
▁미친듯이	-3914
▁별로라고	-3915
▁봉사활동	-3916
▁비교하지	-3917
▁빠를수록	-3918
▁사람인데	-3919
▁사랑에는	-3920
▁사이에서	-3921
▁사회생활	-3922
▁상처받지	-3923
▁생각할까	-3924
▁생각해도	-3925
▁성공하길	-3926
▁시원하게	-3927
▁신혼여행	-3928
▁아니네요	-3929
▁안되겠지	-3930
▁안되는데	-3931
▁엄마한테	-3932
▁연락처를	-3933
▁연애하고	-3934
▁이별하고	-3935
▁이제라도	-3936
▁있겠네요	-3937
▁있었나요	-3938
▁잡으세요	-3939
▁전화하는	-3940
▁좋을까요	-3941
▁준비하고	-3942
▁지금보다	-3943
▁취미생활	-3944
▁친구라고	-3945
▁카페에서	-3946
▁트라우마	-3947
▁표현하는	-3948
▁필요했을	-3949
▁하나라도	-3950
▁하루에도	-3951
▁행복해질	-3952
▁헤아리지	-3953
▁헤어짐을	-3954
▁혼자만의	-3955
▁화장하는	-3956
▁후유증이	-3957
▁힘들지요	-3958
▁가능합니다	-3959
▁간접적이든	-3960
▁그랬나봐요	-3961
▁기분전환을	-3962
▁누구에게나	-3963
▁다음부터는	-3964
▁떠나보세요	-3965
▁만남이었길	-3966
▁말씀하세요	-3967
▁맞을거예요	-3968
▁받아들이기	-3969
▁밝혀보세요	-3970
▁버텨보세요	-3971
▁보여주세요	-3972
▁부담스러운	-3973
▁사람이라면	-3974
▁생각해봐요	-3975
▁시작하세요	-3976
▁않았나봐요	-3977
▁억지로라도	-3978
▁이야기해도	-3979
▁정해보세요	-3980
▁좋아했는데	-3981
▁주기적으로	-3982
▁직접적이든	-3983
▁참아보세요	-3984
▁축하합니다	-3985
▁풀어보세요	-3986
▁하지마세요	-3987
▁힘들어하지	-3988
▁기다려주세요	-3989
▁발렌타인데이	-3990
▁사람이니까요	-3991
▁위로봇입니다	-3992
▁필요하겠어요	-3993
▁결정이었을텐데	-3994
▁거기까지였나봐요	-3995
00	-3996
▁곰	-3997
▁곱	-3998
▁광	-3999
▁낚	-4000
▁낳	-4001
▁낼	-4002
▁닫	-4003
▁득	-4004
▁롱	-4005
▁묻	-4006
▁밖	-4007
▁벽	-4008
▁쉴	-4009
▁슈	-4010
▁씨	-4011
▁액	-4012
▁옳	-4013
▁임	-4014
▁찜	-4015
▁찼	-4016
▁황	-4017
▁흑	-4018
거같	-4019
거지	-4020
건데	-4021
겠음	-4022
겨워	-4023
곰히	-4024
관계	-4025
관리	-4026
교통	-4027
근차	-4028
기업	-4029
끄러	-4030
끼리	-4031
났네	-4032
대체	-4033
대회	-4034
도는	-4035
돌아	-4036
돼서	-4037
듯한	-4038
라서	-4039
로리	-4040
만나	-4041
매일	-4042
면증	-4043
바이	-4044
바퀴	-4045
벤트	-4046
상담	-4047
선물	-4048
세포	-4049
수가	-4050
수를	-4051
수증	-4052
심을	-4053
였던	-4054
와서	-4055
와요	-4056
이크	-4057
인상	-4058
작정	-4059
잖아	-4060
저리	-4061
절한	-4062
젯밤	-4063
졌네	-4064
조심	-4065
지런	-4066
지죠	-4067
질방	-4068
짐에	-4069
청소	-4070
카드	-4071
터디	-4072
트업	-4073
트콘	-4074
표현	-4075
하자	-4076
학기	-4077
한잔	-4078
해를	-4079
했길	-4080
행기	-4081
형이	-4082
화가	-4083
히려	-4084
▁가늠	-4085
▁가득	-4086
▁가려	-4087
▁가을	-4088
▁갈때	-4089
▁감당	-4090
▁감히	-4091
▁갔어	-4092
▁강습	-4093
▁갖지	-4094
▁거둘	-4095
▁것들	-4096
▁고고	-4097
▁고기	-4098
▁고장	-4099
▁고치	-4100
▁공감	-4101
▁관련	-4102
▁귀를	-4103
▁금연	-4104
▁기프	-4105
▁깊게	-4106
▁깜빡	-4107
▁꾸며	-4108
▁끝날	-4109
▁나누	-4110
▁나빠	-4111
▁낭비	-4112
▁넘어	-4113
▁놀다	-4114
▁누굴	-4115
▁눈썹	-4116
▁느낀	-4117
▁늦어	-4118
▁단순	-4119
▁단호	-4120
▁대답	-4121
▁대우	-4122
▁대중	-4123
▁대체	-4124
▁도망	-4125
▁동감	-4126
▁득템	-4127
▁들리	-4128
▁들을	-4129
▁때려	-4130
▁로봇	-4131
▁막차	-4132
▁많네	-4133
▁많다	-4134
▁말아	-4135
▁말한	-4136
▁망가	-4137
▁맞지	-4138
▁맞춤	-4139
▁매번	-4140
▁먹지	-4141
▁며칠	-4142
▁몇일	-4143
▁모으	-4144
▁무릎	-4145
▁뭐하	-4146
▁바디	-4147
▁밤에	-4148
▁베풀	-4149
▁변해	-4150
▁보름	-4151
▁부부	-4152
▁분노	-4153
▁분들	-4154
▁불타	-4155
▁빠른	-4156
▁빼고	-4157
▁살면	-4158
▁삶의	-4159
▁서류	-4160
▁성덕	-4161
▁성적	-4162
▁성형	-4163
▁소액	-4164
▁소유	-4165
▁소주	-4166
▁속은	-4167
▁수염	-4168
▁수영	-4169
▁수학	-4170
▁쉬어	-4171
▁쉽진	-4172
▁슈퍼	-4173
▁스테	-4174
▁스팸	-4175
▁슬픔	-4176
▁실례	-4177
▁싸움	-4178
▁쌩얼	-4179
▁썸만	-4180
▁썸일	-4181
▁썼어	-4182
▁씻고	-4183
▁아님	-4184
▁아련	-4185
▁아물	-4186
▁아주	-4187
▁안가	-4188
▁안에	-4189
▁알뜰	-4190
▁애석	-4191
▁애틋	-4192
▁어둠	-4193
▁어떠	-4194
▁연휴	-4195
▁예전	-4196
▁오락	-4197
▁오토	-4198
▁온다	-4199
▁올까	-4200
▁옷이	-4201
▁왕따	-4202
▁요구	-4203
▁요금	-4204
▁욕심	-4205
▁우린	-4206
▁운을	-4207
▁웃어	-4208
▁육아	-4209
▁음식	-4210
▁의견	-4211
▁이것	-4212
▁이뻐	-4213
▁이쁜	-4214
▁인공	-4215
▁일단	-4216
▁일에	-4217
▁잃어	-4218
▁입이	-4219
▁자는	-4220
▁자면	-4221
▁자취	-4222
▁잠재	-4223
▁잡는	-4224
▁전세	-4225
▁전역	-4226
▁점은	-4227
▁점이	-4228
▁조용	-4229
▁조차	-4230
▁조카	-4231
▁좋게	-4232
▁좋고	-4233
▁주름	-4234
▁중고	-4235
▁증오	-4236
▁지냈	-4237
▁지키	-4238
▁진지	-4239
▁짧지	-4240
▁찌질	-4241
▁차갑	-4242
▁차례	-4243
▁참아	-4244
▁창업	-4245
▁책임	-4246
▁초기	-4247
▁추석	-4248
▁추운	-4249
▁치고	-4250
▁치맥	-4251
▁치열	-4252
▁치유	-4253
▁키워	-4254
▁타기	-4255
▁타던	-4256
▁탈출	-4257
▁탈퇴	-4258
▁티가	-4259
▁티를	-4260
▁평가	-4261
▁평온	-4262
▁표시	-4263
▁푸는	-4264
▁필름	-4265
▁하든	-4266
▁학점	-4267
▁한강	-4268
▁합격	-4269
▁해낼	-4270
▁했다	-4271
▁허리	-4272
▁형편	-4273
▁혼란	-4274
▁혼술	-4275
▁화내	-4276
▁희생	-4277
▁힘껏	-4278
것같아	-4279
겠는데	-4280
교통을	-4281
근차근	-4282
년만에	-4283
년이란	-4284
되는데	-4285
들에게	-4286
방법을	-4287
봐야지	-4288
생활이	-4289
셨군요	-4290
스러울	-4291
스크림	-4292
스피싱	-4293
시간이	-4294
심으로	-4295
었나봐	-4296
영수증	-4297
우니까	-4298
으려면	-4299
이겠죠	-4300
인건가	-4301
적이고	-4302
적이죠	-4303
졌는데	-4304
지말고	-4305
하더니	-4306
하려는	-4307
할거야	-4308
할까봐	-4309
해주면	-4310
했나봐	-4311
▁가사가	-4312
▁가짐에	-4313
▁각자의	-4314
▁감정은	-4315
▁갔는데	-4316
▁거울을	-4317
▁걱정은	-4318
▁건가요	-4319
▁건강이	-4320
▁걸까요	-4321
▁것들이	-4322
▁견디고	-4323
▁결정할	-4324
▁경우가	-4325
▁경우도	-4326
▁계절이	-4327
▁고맙다	-4328
▁곰곰히	-4329
▁괴로워	-4330
▁괴롭게	-4331
▁군침이	-4332
▁궁금할	-4333
▁권태기	-4334
▁귀엽게	-4335
▁그러는	-4336
▁그분의	-4337
▁기간이	-4338
▁기대가	-4339
▁기분은	-4340
▁길에서	-4341
▁끝났네	-4342
▁나가기	-4343
▁낫겠지	-4344
▁내일도	-4345
▁너무나	-4346
▁넘었네	-4347
▁노래를	-4348
▁놀아줘	-4349
▁누구도	-4350
▁능력을	-4351
▁당연히	-4352
▁대화가	-4353
▁더러워	-4354
▁도네요	-4355
▁도대체	-4356
▁도와주	-4357
▁도전해	-4358
▁되겠지	-4359
▁두근거	-4360
▁두번째	-4361
▁드시고	-4362
▁듣는데	-4363
▁떠보는	-4364
▁뜻대로	-4365
▁마주쳐	-4366
▁마주치	-4367
▁만나길	-4368
▁만나러	-4369
▁만남과	-4370
▁만남이	-4371
▁말투가	-4372
▁맛있을	-4373
▁망했어	-4374
▁머리는	-4375
▁멋지게	-4376
▁모아서	-4377
▁못하면	-4378
▁무거워	-4379
▁무엇을	-4380
▁무작정	-4381
▁문제는	-4382
▁문제로	-4383
▁미래에	-4384
▁바쁘면	-4385
▁방법을	-4386
▁배우면	-4387
▁버려야	-4388
▁변하지	-4389
▁별로야	-4390
▁보면서	-4391
▁보아요	-4392
▁보이는	-4393
▁부딪혔	-4394
▁부지런	-4395
▁불면증	-4396
▁비행기	-4397
▁사귀면	-4398
▁사람만	-4399
▁살면서	-4400
▁상처는	-4401
▁새학기	-4402
▁생리통	-4403
▁서로가	-4404
▁선배가	-4405
▁성공을	-4406
▁소식이	-4407
▁소심해	-4408
▁술먹고	-4409
▁쉬어야	-4410
▁스터디	-4411
▁시간에	-4412
▁시간표	-4413
▁실수할	-4414
▁싫다고	-4415
▁심경의	-4416
▁싸우면	-4417
▁아닌거	-4418
▁아프고	-4419
▁아픔이	-4420
▁안경테	-4421
▁안녕히	-4422
▁않지만	-4423
▁알았어	-4424
▁약속을	-4425
▁양해를	-4426
▁얘기를	-4427
▁어디로	-4428
▁어젯밤	-4429
▁언제든	-4430
▁얼굴이	-4431
▁없겠지	-4432
▁없는게	-4433
▁없지만	-4434
▁영원한	-4435
▁오히려	-4436
▁월급이	-4437
▁월요일	-4438
▁의미가	-4439
▁의미를	-4440
▁의외로	-4441
▁의욕이	-4442
▁이벤트	-4443
▁이해할	-4444
▁인상이	-4445
▁일어날	-4446
▁있는거	-4447
▁있어야	-4448
▁자괴감	-4449
▁자기도	-4450
▁자신과	-4451
▁자존감	-4452
▁잘해야	-4453
▁재회를	-4454
▁접어두	-4455
▁정규직	-4456
▁좋아질	-4457
▁준비중	-4458
▁중요할	-4459
▁지겨워	-4460
▁지나간	-4461
▁진심이	-4462
▁집중이	-4463
▁집착해	-4464
▁짜장면	-4465
▁찜질방	-4466
▁차이가	-4467
▁찾아오	-4468
▁첫인상	-4469
▁최근에	-4470
▁최대한	-4471
▁최선을	-4472
▁추억은	-4473
▁치과에	-4474
▁커피향	-4475
▁타다가	-4476
▁태어나	-4477
▁택시비	-4478
▁터놓고	-4479
▁퇴근길	-4480
▁특별한	-4481
▁파먹기	-4482
▁피부가	-4483
▁하거나	-4484
▁하루가	-4485
▁하루에	-4486
▁학원을	-4487
▁행동이	-4488
▁화이트	-4489
▁회사에	-4490
▁휴가가	-4491
▁휴식을	-4492
▁흥미를	-4493
▁힘든데	-4494
▁힘들고	-4495
되겠네요	-4496
버리세요	-4497
야하는데	-4498
었겠네요	-4499
었습니다	-4500
왔습니다	-4501
의하세요	-4502
▁가능할까	-4503
▁고민하게	-4504
▁고쳐쓰는	-4505
▁공부하기	-4506
▁공허함이	-4507
▁괜찮다면	-4508
▁괜찮지만	-4509
▁그럴지도	-4510
▁그만하고	-4511
▁기프트콘	-4512
▁깨끗하게	-4513
▁끝났으면	-4514
▁나을지도	-4515
▁나한테만	-4516
▁남사친이	-4517
▁노력하고	-4518
▁다가가는	-4519
▁다양하게	-4520
▁당신에게	-4521
▁돌아가고	-4522
▁드라이브	-4523
▁만들려고	-4524
▁말해봐요	-4525
▁맛있어요	-4526
▁매일매일	-4527
▁먹었는데	-4528
▁물어보고	-4529
▁받아보는	-4530
▁부드럽게	-4531
▁비밀번호	-4532
▁사귀어도	-4533
▁사랑받고	-4534
▁사랑하기	-4535
▁사보세요	-4536
▁사이인데	-4537
▁상대방도	-4538
▁생각나고	-4539
▁선생님이	-4540
▁세상에는	-4541
▁센스있는	-4542
▁셀프웨딩	-4543
▁소개시켜	-4544
▁스타트업	-4545
▁시작해도	-4546
▁신경쓰는	-4547
▁실수하지	-4548
▁싫어하지	-4549
▁싸우면서	-4550
▁아니라는	-4551
▁않겠어요	-4552
▁애정표현	-4553
▁언제까지	-4554
▁얼마든지	-4555
▁여자들이	-4556
▁연락해서	-4557
▁오락가락	-4558
▁오토바이	-4559
▁운동으로	-4560
▁응원해요	-4561
▁의미있는	-4562
▁이기적인	-4563
▁이야기해	-4564
▁익숙해질	-4565
▁인정받고	-4566
▁잊는다는	-4567
▁전남친이	-4568
▁좋습니다	-4569
▁좋아하지	-4570
▁지나갔길	-4571
▁진정으로	-4572
▁집안일을	-4573
▁집착하는	-4574
▁차근차근	-4575
▁차리세요	-4576
▁차분하게	-4577
▁처음부터	-4578
▁처음에는	-4579
▁첫사랑이	-4580
▁체육대회	-4581
▁추억으로	-4582
▁추천해줘	-4583
▁포기하는	-4584
▁하루종일	-4585
▁학교에서	-4586
▁행복하길	-4587
▁행복할까	-4588
▁혼자서도	-4589
▁회사에는	-4590
▁힘들지도	-4591
드려보세요	-4592
했나봅니다	-4593
▁꾸며보세요	-4594
▁달라지는게	-4595
▁대중교통을	-4596
▁되었나봐요	-4597
▁들여보세요	-4598
▁마음이라도	-4599
▁많은가봐요	-4600
▁못했나봐요	-4601
▁벗어나세요	-4602
▁보이스피싱	-4603
▁붙여보세요	-4604
▁빌려보세요	-4605
▁사랑한다는	-4606
▁사랑할수록	-4607
▁상관없어요	-4608
▁선택일거라	-4609
▁스트레칭을	-4610
▁습관이네요	-4611
▁신고하세요	-4612
▁심하겠네요	-4613
▁심한가봐요	-4614
▁아니랍니다	-4615
▁아닌가봐요	-4616
▁아이스크림	-4617
▁안녕하세요	-4618
▁안타깝네요	-4619
▁않을거예요	-4620
▁올려달라고	-4621
▁웃어보세요	-4622
▁재미있어요	-4623
▁정류장에서	-4624
▁좋아한다고	-4625
▁준비하세요	-4626
▁줄여보세요	-4627
▁집중하세요	-4628
▁청해보세요	-4629
▁추천합니다	-4630
▁충전하세요	-4631
▁헤어지는게	-4632
▁헤어지세요	-4633
▁현금영수증	-4634
▁화이트데이	-4635
▁힘들거예요	-4636
▁걱정되겠네요	-4637
▁남자친구한테	-4638
▁시간이겠네요	-4639
▁연습해보세요	-4640
▁예민한가봐요	-4641
▁이별했습니다	-4642
▁이용해주세요	-4643
▁정리해보세요	-4644
▁좋아할거예요	-4645
▁피곤한가봐요	-4646
▁필요한가봐요	-4647
▁힘드신가봐요	-4648
▁두근거리겠어요	-4649
▁부지런하시네요	-4650
▁심호흡해보세요	-4651
.?	-4652
ᄏᄏ	-4653
▁긁	-4654
▁꾹	-4655
▁끼	-4656
▁뉴	-4657
▁덕	-4658
▁떡	-4659
▁똥	-4660
▁랜	-4661
▁밑	-4662
▁밟	-4663
▁북	-4664
▁빚	-4665
▁빵	-4666
▁삐	-4667
▁승	-4668
▁씌	-4669
▁엉	-4670
▁엮	-4671
▁옥	-4672
▁왠	-4673
▁쪽	-4674
▁쫌	-4675
▁층	-4676
▁켜	-4677
▁쿨	-4678
▁탓	-4679
▁팀	-4680
▁퍼	-4681
▁헌	-4682
▁훈	-4683
갔네	-4684
걸요	-4685
게임	-4686
고가	-4687
김에	-4688
나가	-4689
난거	-4690
난히	-4691
냐구	-4692
노래	-4693
능에	-4694
다리	-4695
달콩	-4696
담화	-4697
동산	-4698
되기	-4699
두절	-4700
드가	-4701
드시	-4702
레스	-4703
력은	-4704
련만	-4705
롭게	-4706
르네	-4707
모가	-4708
무게	-4709
문이	-4710
버려	-4711
버리	-4712
버시	-4713
봤어	-4714
분간	-4715
사는	-4716
사에	-4717
살이	-4718
생각	-4719
서야	-4720
셨나	-4721
수저	-4722
숭숭	-4723
식에	-4724
심한	-4725
쏟아	-4726
았네	-4727
았다	-4728
연제	-4729
였나	-4730
오를	-4731
와의	-4732
왔네	-4733
우는	-4734
우니	-4735
웠을	-4736
으려	-4737
으며	-4738
은거	-4739
을때	-4740
의금	-4741
있나	-4742
있음	-4743
있지	-4744
저분	-4745
정리	-4746
조절	-4747
조차	-4748
주째	-4749
줘야	-4750
증을	-4751
진다	-4752
질이	-4753
참고	-4754
카락	-4755
트가	-4756
플라	-4757
하실	-4758
한번	-4759
히네	-4760
힌다	-4761
▁20	-4762
▁ᄒᄒ	-4763
▁가라	-4764
▁가볍	-4765
▁가스	-4766
▁간식	-4767
▁감수	-4768
▁감싸	-4769
▁갚아	-4770
▁개념	-4771
▁거는	-4772
▁걸려	-4773
▁걸린	-4774
▁것만	-4775
▁격려	-4776
▁경제	-4777
▁곳을	-4778
▁괜한	-4779
▁괴로	-4780
▁구분	-4781
▁구속	-4782
▁그가	-4783
▁기댈	-4784
▁길게	-4785
▁길은	-4786
▁김치	-4787
▁꺼내	-4788
▁꼼꼼	-4789
▁꿈같	-4790
▁끄는	-4791
▁끓여	-4792
▁끝낼	-4793
▁끝일	-4794
▁나날	-4795
▁나약	-4796
▁낚시	-4797
▁남길	-4798
▁낭만	-4799
▁내게	-4800
▁내기	-4801
▁내내	-4802
▁높아	-4803
▁눈은	-4804
▁능력	-4805
▁늦는	-4806
▁늦잠	-4807
▁다짐	-4808
▁다툼	-4809
▁단톡	-4810
▁담긴	-4811
▁더욱	-4812
▁돈은	-4813
▁되기	-4814
▁듣기	-4815
▁들까	-4816
▁들려	-4817
▁들면	-4818
▁등산	-4819
▁등을	-4820
▁떠났	-4821
▁떨쳐	-4822
▁랜선	-4823
▁리폼	-4824
▁만에	-4825
▁맘을	-4826
▁맞나	-4827
▁먹으	-4828
▁먼지	-4829
▁면허	-4830
▁명품	-4831
▁모를	-4832
▁모쏠	-4833
▁모임	-4834
▁목이	-4835
▁몸에	-4836
▁무관	-4837
▁무의	-4838
▁무한	-4839
▁물건	-4840
▁뭐임	-4841
▁미용	-4842
▁미칠	-4843
▁미화	-4844
▁바늘	-4845
▁바지	-4846
▁반갑	-4847
▁받기	-4848
▁방문	-4849
▁배울	-4850
▁버리	-4851
▁번씩	-4852
▁벌고	-4853
▁벽에	-4854
▁변한	-4855
▁보단	-4856
▁보며	-4857
▁복전	-4858
▁봄은	-4859
▁부디	-4860
▁부여	-4861
▁불금	-4862
▁비하	-4863
▁빠졌	-4864
▁빨래	-4865
▁뽑기	-4866
▁사냐	-4867
▁사탕	-4868
▁살찐	-4869
▁상메	-4870
▁서툰	-4871
▁설렜	-4872
▁설명	-4873
▁세월	-4874
▁손에	-4875
▁손톱	-4876
▁손해	-4877
▁수상	-4878
▁수업	-4879
▁수준	-4880
▁술은	-4881
▁숨막	-4882
▁슬쩍	-4883
▁시골	-4884
▁시도	-4885
▁식단	-4886
▁신발	-4887
▁심어	-4888
▁썸인	-4889
▁쓸쓸	-4890
▁씁쓸	-4891
▁아마	-4892
▁아팠	-4893
▁안주	-4894
▁알지	-4895
▁알콩	-4896
▁애기	-4897
▁양말	-4898
▁어깨	-4899
▁어른	-4900
▁어리	-4901
▁염탐	-4902
▁예감	-4903
▁올랐	-4904
▁옷을	-4905
▁와닿	-4906
▁왜그	-4907
▁요리	-4908
▁웃겨	-4909
▁유행	-4910
▁은행	-4911
▁이모	-4912
▁이틀	-4913
▁일반	-4914
▁읽씹	-4915
▁입에	-4916
▁있음	-4917
▁자도	-4918
▁작아	-4919
▁잔인	-4920
▁잘살	-4921
▁잘자	-4922
▁쟁취	-4923
▁적어	-4924
▁적이	-4925
▁전기	-4926
▁전해	-4927
▁제안	-4928
▁좋으	-4929
▁주차	-4930
▁주택	-4931
▁지낼	-4932
▁지루	-4933
▁지옥	-4934
▁진행	-4935
▁질질	-4936
▁짐을	-4937
▁집앞	-4938
▁짧게	-4939
▁찍고	-4940
▁착잡	-4941
▁참석	-4942
▁참을	-4943
▁처럼	-4944
▁첫눈	-4945
▁추스	-4946
▁층간	-4947
▁치매	-4948
▁치워	-4949
▁컴퓨	-4950
▁코가	-4951
▁타다	-4952
▁털어	-4953
▁특징	-4954
▁틀린	-4955
▁티내	-4956
▁편의	-4957
▁포장	-4958
▁표정	-4959
▁피자	-4960
▁한가	-4961
