<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁.	-1
▁i	-2
ou	-3
▁a	-4
he	-5
▁s	-6
▁w	-7
▁y	-8
▁m	-9
▁you	-10
re	-11
in	-12
▁,	-13
ha	-14
▁the	-15
▁d	-16
on	-17
▁b	-18
▁?	-19
▁c	-20
▁l	-21
ve	-22
▁g	-23
▁f	-24
▁to	-25
ing	-26
▁n	-27
an	-28
hat	-29
ll	-30
▁o	-31
or	-32
▁p	-33
er	-34
▁an	-35
▁it	-36
▁he	-37
st	-38
en	-39
ow	-40
hi	-41
ot	-42
ed	-43
et	-44
om	-45
es	-46
ar	-47
▁we	-48
it	-49
▁ha	-50
▁in	-51
▁re	-52
▁that	-53
▁be	-54
ay	-55
▁of	-56
▁and	-57
▁k	-58
at	-59
▁me	-60
▁what	-61
▁e	-62
le	-63
as	-64
▁!	-65
▁do	-66
▁h	-67
▁on	-68
gh	-69
ri	-70
ld	-71
▁u	-72
▁th	-73
▁is	-74
se	-75
id	-76
▁go	-77
ck	-78
ut	-79
out	-80
his	-81
▁j	-82
ke	-83
ver	-84
▁li	-85
▁for	-86
ght	-87
▁don	-88
▁kn	-89
al	-90
▁st	-91
▁not	-92
▁know	-93
▁your	-94
▁this	-95
ce	-96
▁have	-97
▁my	-98
ad	-99
ust	-100
▁was	-101
▁no	-102
▁wh	-103
ome	-104
ould	-105
ith	-106
am	-107
ant	-108
▁with	-109
ro	-110
▁can	-111
ee	-112
▁but	-113
ill	-114
ch	-115
ly	-116
▁are	-117
all	-118
▁ne	-119
▁hi	-120
oo	-121
ir	-122
ent	-123
her	-124
▁get	-125
ct	-126
▁so	-127
▁just	-128
ion	-129
ea	-130
▁they	-131
▁ab	-132
▁all	-133
▁like	-134
▁whe	-135
hing	-136
nd	-137
▁ll	-138
ink	-139
▁want	-140
▁as	-141
is	-142
▁did	-143
▁out	-144
▁su	-145
od	-146
▁there	-147
▁about	-148
ra	-149
im	-150
▁ri	-151
▁if	-152
ry	-153
▁got	-154
▁think	-155
▁here	-156
▁up	-157
one	-158
▁him	-159
▁at	-160
▁any	-161
ake	-162
pp	-163
ell	-164
▁sh	-165
▁she	-166
▁how	-167
▁ve	-168
ic	-169
▁de	-170
▁wor	-171
our	-172
ore	-173
ter	-174
▁who	-175
▁one	-176
very	-177
un	-178
▁now	-179
ack	-180
ight	-181
ie	-182
ook	-183
op	-184
▁well	-185
ive	-186
▁some	-187
▁al	-188
▁see	-189
il	-190
▁right	-191
ind	-192
and	-193
han	-194
▁why	-195
ess	-196
ur	-197
▁r	-198
us	-199
art	-200
▁her	-201
ally	-202
▁say	-203
ge	-204
▁man	-205
▁fr	-206
▁look	-207
au	-208
▁would	-209
▁going	-210
▁lo	-211
▁oh	-212
▁tell	-213
uck	-214
ig	-215
fe	-216
▁tim	-217
▁yes	-218
▁or	-219
end	-220
▁good	-221
eah	-222
▁us	-223
▁yeah	-224
▁ex	-225
▁sa	-226
▁gu	-227
▁will	-228
▁when	-229
ain	-230
▁pl	-231
ame	-232
▁where	-233
red	-234
▁se	-235
▁were	-236
▁his	-237
▁com	-238
rou	-239
▁time	-240
▁could	-241
ast	-242
ong	-243
ate	-244
ble	-245
alk	-246
ol	-247
ers	-248
▁let	-249
▁been	-250
os	-251
ul	-252
▁from	-253
▁som	-254
▁v	-255
▁thing	-256
▁than	-257
▁back	-258
way	-259
na	-260
▁then	-261
▁con	-262
▁somet	-263
qu	-264
nt	-265
▁come	-266
ine	-267
▁them	-268
ak	-269
ard	-270
▁every	-271
▁sp	-272
um	-273
ice	-274
ear	-275
ous	-276
▁too	-277
▁tw	-278
ation	-279
▁never	-280
▁didn	-281
lf	-282
thing	-283
▁mean	-284
if	-285
▁off	-286
▁may	-287
▁pro	-288
other	-289
own	-290
▁talk	-291
▁am	-292
itt	-293
▁cl	-294
▁take	-295
▁had	-296
▁mo	-297
▁fuck	-298
▁int	-299
▁ro	-300
▁something	-301
▁way	-302
▁really	-303
ven	-304
are	-305
▁ag	-306
ick	-307
be	-308
▁pre	-309
ort	-310
▁need	-311
▁work	-312
▁call	-313
▁does	-314
▁jo	-315
▁happ	-316
▁make	-317
ody	-318
▁ok	-319
▁more	-320
▁pe	-321
▁af	-322
▁sure	-323
ist	-324
ause	-325
▁by	-326
ase	-327
▁over	-328
▁qu	-329
ittle	-330
▁bo	-331
▁bl	-332
hit	-333
ose	-334
em	-335
▁mu	-336
▁should	-337
▁guy	-338
▁bet	-339
▁down	-340
ty	-341
ap	-342
▁tr	-343
▁little	-344
▁our	-345
ab	-346
▁love	-347
onna	-348
▁bec	-349
▁very	-350
▁gonna	-351
ure	-352
▁en	-353
▁okay	-354
▁has	-355
ople	-356
▁people	-357
▁br	-358
▁mr	-359
▁sc	-360
ber	-361
ther	-362
▁only	-363
▁give	-364
▁mar	-365
▁much	-366
▁kill	-367
▁maybe	-368
ect	-369
▁won	-370
ace	-371
oney	-372
ag	-373
body	-374
▁said	-375
ought	-376
▁two	-377
▁co	-378
▁hu	-379
self	-380
ss	-381
▁le	-382
▁lea	-383
ff	-384
ound	-385
▁other	-386
est	-387
▁year	-388
nder	-389
▁happen	-390
▁god	-391
▁even	-392
ving	-393
eel	-394
▁bel	-395
iss	-396
ree	-397
▁day	-398
▁because	-399
▁un	-400
▁bu	-401
reat	-402
▁ar	-403
▁thank	-404
▁ask	-405
▁under	-406
el	-407
ies	-408
▁nothing	-409
▁anything	-410
th	-411
▁dr	-412
▁hell	-413
ather	-414
ity	-415
▁wa	-416
▁ple	-417
ide	-418
riend	-419
▁feel	-420
▁ever	-421
▁money	-422
▁sor	-423
▁must	-424
ough	-425
ting	-426
▁new	-427
▁find	-428
ning	-429
▁try	-430
▁into	-431
ew	-432
round	-433
▁life	-434
fore	-435
▁hel	-436
ment	-437
eep	-438
ire	-439
ta	-440
▁sorry	-441
▁belie	-442
▁wait	-443
de	-444
pl	-445
▁thought	-446
▁gir	-447
▁before	-448
wn	-449
▁po	-450
▁long	-451
▁shit	-452
▁whi	-453
▁night	-454
▁believe	-455
ue	-456
▁fir	-457
▁last	-458
▁again	-459
▁el	-460
ady	-461
▁help	-462
▁after	-463
▁these	-464
▁ch	-465
ac	-466
▁har	-467
▁doing	-468
▁car	-469
▁home	-470
▁still	-471
ass	-472
▁im	-473
ool	-474
▁wr	-475
▁better	-476
▁put	-477
row	-478
ep	-479
▁first	-480
▁rem	-481
ade	-482
ish	-483
▁cou	-484
▁told	-485
▁cour	-486
▁min	-487
▁please	-488
▁friend	-489
▁stu	-490
der	-491
▁girl	-492
per	-493
ite	-494
▁sm	-495
▁old	-496
▁kind	-497
▁keep	-498
ways	-499
▁around	-500
age	-501
▁things	-502
▁years	-503
▁per	-504
▁big	-505
▁cha	-506
▁always	-507
▁em	-508
▁sw	-509
▁sir	-510
▁act	-511
▁che	-512
▁ass	-513
day	-514
▁kid	-515
▁name	-516
▁isn	-517
▁care	-518
▁pr	-519
ft	-520
get	-521
▁part	-522
▁those	-523
▁chan	-524
ood	-525
▁everything	-526
▁fa	-527
▁ma	-528
urn	-529
▁sha	-530
▁their	-531
ord	-532
▁lot	-533
▁mon	-534
▁start	-535
▁course	-536
iz	-537
▁ho	-538
▁father	-539
▁real	-540
▁chi	-541
▁mat	-542
ci	-543
▁list	-544
▁place	-545
▁underst	-546
▁ad	-547
▁show	-548
▁supp	-549
pt	-550
ried	-551
ix	-552
▁live	-553
▁remem	-554
ory	-555
▁bad	-556
ond	-557
man	-558
▁ra	-559
▁hand	-560
▁boy	-561
▁wat	-562
▁wom	-563
int	-564
▁doesn	-565
▁fl	-566
▁hey	-567
▁guess	-568
▁tra	-569
▁bus	-570
▁understand	-571
ank	-572
▁play	-573
▁away	-574
▁remember	-575
▁ac	-576
▁stay	-577
▁great	-578
▁mind	-579
▁leave	-580
▁talking	-581
▁dis	-582
▁ser	-583
▁run	-584
ouse	-585
▁else	-586
▁hear	-587
ute	-588
ress	-589
▁job	-590
een	-591
▁dead	-592
▁gr	-593
▁listen	-594
▁mother	-595
▁might	-596
▁mak	-597
ance	-598
▁dad	-599
▁wouldn	-600
▁another	-601
▁own	-602
oss	-603
▁head	-604
▁three	-605
ren	-606
▁sl	-607
ful	-608
ious	-609
▁made	-610
▁sec	-611
ach	-612
hed	-613
able	-614
▁miss	-615
▁ain	-616
rough	-617
sp	-618
▁fucking	-619
▁world	-620
▁la	-621
▁mom	-622
ull	-623
▁five	-624
▁through	-625
ise	-626
▁gotta	-627
▁wanted	-628
▁happened	-629
▁cra	-630
▁enough	-631
▁nice	-632
▁came	-633
▁huh	-634
ger	-635
▁house	-636
▁stop	-637
ict	-638
▁tom	-639
▁getting	-640
▁uh	-641
ian	-642
amn	-643
▁war	-644
▁fine	-645
son	-646
ence	-647
▁wrong	-648
▁room	-649
▁someone	-650
ert	-651
▁id	-652
▁rec	-653
▁tak	-654
▁wasn	-655
ek	-656
ath	-657
▁heard	-658
dy	-659
ign	-660
pe	-661
orn	-662
ia	-663
ng	-664
og	-665
▁done	-666
▁left	-667
ons	-668
▁imp	-669
▁haven	-670
ms	-671
▁app	-672
▁plan	-673
▁yourself	-674
act	-675
▁comm	-676
▁being	-677
ary	-678
▁mor	-679
ple	-680
▁sho	-681
▁di	-682
mm	-683
iness	-684
▁ins	-685
▁four	-686
▁word	-687
ndred	-688
▁hundred	-689
▁pret	-690
▁pers	-691
▁son	-692
▁gl	-693
leep	-694
▁guys	-695
rest	-696
ever	-697
▁jack	-698
▁went	-699
▁knew	-700
▁meet	-701
ey	-702
▁pri	-703
▁same	-704
▁week	-705
▁dif	-706
▁ton	-707
▁seen	-708
▁saw	-709
ually	-710
▁best	-711
▁coming	-712
ub	-713
ave	-714
ions	-715
▁hard	-716
▁looking	-717
ars	-718
▁most	-719
▁which	-720
▁fun	-721
▁hour	-722
▁matter	-723
▁trying	-724
▁sin	-725
hip	-726
▁exp	-727
▁thanks	-728
▁wi	-729
▁comp	-730
▁business	-731
oth	-732
ved	-733
orrow	-734
▁pay	-735
▁six	-736
my	-737
▁hop	-738
▁pol	-739
▁woman	-740
reak	-741
ated	-742
▁ten	-743
▁count	-744
▁tonight	-745
▁men	-746
osed	-747
▁stuff	-748
▁ph	-749
▁called	-750
▁use	-751
▁says	-752
▁te	-753
▁bit	-754
▁cle	-755
▁person	-756
anc	-757
▁cont	-758
▁many	-759
here	-760
▁bar	-761
▁str	-762
aught	-763
ctor	-764
ousand	-765
▁thousand	-766
ock	-767
▁drink	-768
xt	-769
▁once	-770
▁hat	-771
▁found	-772
▁proble	-773
orm	-774
▁bab	-775
▁turn	-776
▁hur	-777
▁fin	-778
▁thi	-779
▁used	-780
▁fam	-781
▁ya	-782
ible	-783
▁without	-784
▁tri	-785
▁quest	-786
▁deal	-787
▁rep	-788
▁tomorrow	-789
▁whole	-790
▁pretty	-791
ps	-792
▁des	-793
▁idea	-794
▁next	-795
▁sleep	-796
ark	-797
▁op	-798
ny	-799
▁sound	-800
sw	-801
▁morning	-802
▁end	-803
ream	-804
▁brother	-805
▁sit	-806
ves	-807
▁since	-808
▁while	-809
▁couldn	-810
gin	-811
rist	-812
▁sch	-813
▁bring	-814
▁met	-815
▁prob	-816
hes	-817
▁few	-818
ready	-819
▁already	-820
ug	-821
▁fif	-822
▁killed	-823
▁diffe	-824
▁watch	-825
enty	-826
▁att	-827
▁fo	-828
aut	-829
▁far	-830
▁yet	-831
▁wonder	-832
▁point	-833
▁myself	-834
▁check	-835
zy	-836
▁set	-837
▁inte	-838
▁exc	-839
▁hold	-840
▁pick	-841
ily	-842
▁dri	-843
ner	-844
▁half	-845
▁knows	-846
▁jes	-847
▁baby	-848
▁alone	-849
ably	-850
▁exact	-851
av	-852
right	-853
▁walk	-854
▁sen	-855
▁sur	-856
▁such	-857
▁gun	-858
▁wife	-859
▁school	-860
eak	-861
ason	-862
ident	-863
▁char	-864
gether	-865
no	-866
▁shot	-867
▁interest	-868
▁eat	-869
▁hot	-870
▁rel	-871
▁beaut	-872
ors	-873
eet	-874
▁acc	-875
▁doll	-876
▁hello	-877
▁together	-878
▁took	-879
▁stand	-880
▁saying	-881
▁mrs	-882
▁somebody	-883
ud	-884
▁anyone	-885
uth	-886
rew	-887
▁days	-888
▁thir	-889
▁read	-890
▁pat	-891
▁friends	-892
▁today	-893
▁anyway	-894
me	-895
▁ap	-896
ither	-897
▁minute	-898
▁probably	-899
▁open	-900
▁black	-901
where	-902
▁damn	-903
▁wants	-904
ations	-905
▁exactly	-906
▁problem	-907
ical	-908
▁second	-909
▁actually	-910
▁poss	-911
▁mil	-912
▁story	-913
les	-914
▁break	-915
anna	-916
ness	-917
▁move	-918
ost	-919
▁hope	-920
▁ear	-921
▁makes	-922
▁gone	-923
▁prom	-924
▁child	-925
ang	-926
▁gra	-927
▁trou	-928
▁aw	-929
▁ben	-930
▁wanna	-931
hn	-932
ret	-933
▁ey	-934
▁true	-935
▁supposed	-936
asy	-937
▁unt	-938
ans	-939
▁pres	-940
ail	-941
pped	-942
vent	-943
▁fire	-944
▁shut	-945
▁pow	-946
med	-947
iful	-948
▁law	-949
ition	-950
rent	-951
▁john	-952
▁crazy	-953
▁worry	-954
▁twenty	-955
▁married	-956
▁working	-957
raid	-958
vil	-959
fect	-960
▁ter	-961
▁doctor	-962
▁ago	-963
▁dec	-964
▁aren	-965
▁bull	-966
▁forget	-967
▁rest	-968
▁nobody	-969
▁thinking	-970
▁cap	-971
less	-972
▁month	-973
cept	-974
▁cause	-975
ding	-976
ister	-977
▁afraid	-978
ract	-979
▁jesus	-980
▁christ	-981
vel	-982
▁hum	-983
▁luck	-984
▁shoot	-985
▁trust	-986
▁ed	-987
▁die	-988
ins	-989
▁bed	-990
▁soon	-991
▁late	-992
▁until	-993
▁beautiful	-994
unk	-995
▁cat	-996
li	-997
▁sk	-998
llow	-999
utes	-1000
▁bro	-1001
▁young	-1002
▁det	-1003
ize	-1004
ater	-1005
▁dro	-1006
▁everybody	-1007
▁air	-1008
▁change	-1009
▁whatever	-1010
ont	-1011
▁happy	-1012
ef	-1013
▁compl	-1014
▁police	-1015
▁minutes	-1016
aul	-1017
▁each	-1018
▁fight	-1019
▁speak	-1020
use	-1021
ired	-1022
▁hit	-1023
▁lost	-1024
ared	-1025
▁case	-1026
▁mine	-1027
▁looks	-1028
▁cop	-1029
ned	-1030
▁trouble	-1031
ump	-1032
▁sim	-1033
▁godd	-1034
vie	-1035
head	-1036
▁face	-1037
▁dream	-1038
▁least	-1039
▁bri	-1040
▁family	-1041
ying	-1042
▁num	-1043
▁game	-1044
▁gave	-1045
▁pass	-1046
ork	-1047
▁fuckin	-1048
▁dollars	-1049
▁mur	-1050
▁fig	-1051
▁telling	-1052
▁question	-1053
▁dep	-1054
▁high	-1055
▁having	-1056
▁ent	-1057
▁hate	-1058
▁quite	-1059
gg	-1060
ib	-1061
enc	-1062
▁answ	-1063
▁both	-1064
▁ob	-1065
▁eng	-1066
▁mad	-1067
ertain	-1068
pid	-1069
▁cas	-1070
▁expl	-1071
▁death	-1072
▁hurt	-1073
▁hours	-1074
ott	-1075
▁nat	-1076
▁rob	-1077
▁resp	-1078
▁ready	-1079
▁expect	-1080
▁anybody	-1081
▁different	-1082
ru	-1083
▁pet	-1084
▁frank	-1085
▁serious	-1086
▁sometim	-1087
▁gets	-1088
▁cut	-1089
▁dan	-1090
als	-1091
ling	-1092
▁conf	-1093
ult	-1094
uss	-1095
more	-1096
ating	-1097
▁forg	-1098
▁country	-1099
oy	-1100
air	-1101
lin	-1102
▁win	-1103
▁book	-1104
▁door	-1105
▁reason	-1106
dd	-1107
▁either	-1108
▁making	-1109
▁je	-1110
▁hus	-1111
▁follow	-1112
▁wish	-1113
▁comes	-1114
▁free	-1115
▁asked	-1116
cc	-1117
▁z	-1118
▁town	-1119
▁inter	-1120
▁taking	-1121
ile	-1122
▁sy	-1123
▁inv	-1124
▁eight	-1125
ange	-1126
▁gen	-1127
▁ship	-1128
▁later	-1129
▁alright	-1130
▁suppose	-1131
ens	-1132
reet	-1133
▁bob	-1134
▁mill	-1135
▁res	-1136
▁spe	-1137
▁heart	-1138
▁hun	-1139
▁ret	-1140
▁bill	-1141
▁times	-1142
▁col	-1143
▁fil	-1144
▁inc	-1145
▁sort	-1146
vor	-1147
band	-1148
▁sex	-1149
▁send	-1150
▁side	-1151
ah	-1152
▁ru	-1153
ier	-1154
▁inf	-1155
▁anymore	-1156
ip	-1157
land	-1158
▁stupid	-1159
▁husband	-1160
▁full	-1161
▁kids	-1162
▁close	-1163
artment	-1164
▁against	-1165
ings	-1166
teen	-1167
▁light	-1168
▁import	-1169
▁record	-1170
ial	-1171
ross	-1172
▁pap	-1173
▁inst	-1174
▁truth	-1175
▁everyone	-1176
▁lou	-1177
ris	-1178
side	-1179
▁gre	-1180
▁women	-1181
▁couple	-1182
▁lau	-1183
▁lik	-1184
▁stra	-1185
ient	-1186
outh	-1187
▁mess	-1188
▁grand	-1189
▁office	-1190
▁hands	-1191
▁certain	-1192
▁def	-1193
▁waiting	-1194
eric	-1195
▁tea	-1196
▁easy	-1197
▁goes	-1198
▁chance	-1199
its	-1200
▁disc	-1201
▁buy	-1202
▁par	-1203
▁tou	-1204
▁answer	-1205
up	-1206
ne	-1207
▁eyes	-1208
▁sick	-1209
▁sign	-1210
▁sometimes	-1211
by	-1212
▁cor	-1213
ters	-1214
az	-1215
▁conc	-1216
▁honey	-1217
▁means	-1218
▁sweet	-1219
▁number	-1220
▁street	-1221
▁though	-1222
▁pen	-1223
▁fact	-1224
ied	-1225
olog	-1226
▁coll	-1227
▁lady	-1228
▁yours	-1229
▁alm	-1230
▁bra	-1231
▁hang	-1232
▁whit	-1233
▁power	-1234
▁train	-1235
▁daught	-1236
▁important	-1237
ards	-1238
ention	-1239
▁phone	-1240
▁vis	-1241
▁body	-1242
▁fifty	-1243
▁goddamn	-1244
▁running	-1245
te	-1246
oice	-1247
ount	-1248
▁beh	-1249
▁mus	-1250
umb	-1251
▁excuse	-1252
sy	-1253
cks	-1254
▁cr	-1255
▁dra	-1256
▁ray	-1257
▁inside	-1258
▁vi	-1259
ster	-1260
▁class	-1261
▁americ	-1262
so	-1263
▁es	-1264
▁sn	-1265
▁lie	-1266
▁pie	-1267
▁dear	-1268
▁mart	-1269
▁thirty	-1270
ald	-1271
eral	-1272
unch	-1273
▁lear	-1274
ual	-1275
arent	-1276
▁bank	-1277
▁ge	-1278
ames	-1279
▁sat	-1280
▁fall	-1281
ys	-1282
▁cal	-1283
▁dou	-1284
▁ste	-1285
▁behind	-1286
ph	-1287
▁fool	-1288
▁almost	-1289
▁ele	-1290
▁fore	-1291
▁shall	-1292
▁ah	-1293
shit	-1294
▁dog	-1295
▁reg	-1296
▁city	-1297
inc	-1298
▁din	-1299
ete	-1300
iam	-1301
vers	-1302
▁red	-1303
▁fell	-1304
▁pull	-1305
▁sing	-1306
▁tried	-1307
▁water	-1308
▁worth	-1309
▁living	-1310
ole	-1311
▁mer	-1312
▁pict	-1313
▁star	-1314
▁bullshit	-1315
▁fast	-1316
▁along	-1317
▁blood	-1318
▁terri	-1319
rought	-1320
▁months	-1321
▁himself	-1322
▁picture	-1323
ction	-1324
▁funny	-1325
ged	-1326
▁cri	-1327
▁dick	-1328
▁news	-1329
▁exper	-1330
ched	-1331
▁bag	-1332
▁hor	-1333
▁vict	-1334
▁drive	-1335
▁brought	-1336
ird	-1337
ween	-1338
▁ind	-1339
▁mid	-1340
▁alive	-1341
▁moment	-1342
▁between	-1343
ks	-1344
▁beat	-1345
▁wear	-1346
▁prot	-1347
▁rick	-1348
▁daddy	-1349
▁daughter	-1350
uc	-1351
tle	-1352
▁leg	-1353
▁army	-1354
sel	-1355
▁small	-1356
ton	-1357
▁king	-1358
▁wall	-1359
ax	-1360
cial	-1361
ense	-1362
haps	-1363
ured	-1364
▁york	-1365
▁seems	-1366
▁state	-1367
▁perhaps	-1368
▁promise	-1369
▁fel	-1370
▁sal	-1371
▁also	-1372
▁safe	-1373
▁white	-1374
ild	-1375
▁sub	-1376
▁food	-1377
▁test	-1378
io	-1379
che	-1380
lic	-1381
▁ow	-1382
▁cons	-1383
▁pain	-1384
▁scared	-1385
▁perfect	-1386
rence	-1387
▁girls	-1388
led	-1389
▁buck	-1390
▁capt	-1391
▁cool	-1392
▁bitch	-1393
ets	-1394
▁er	-1395
room	-1396
▁mag	-1397
▁tot	-1398
▁wind	-1399
▁asking	-1400
▁straight	-1401
app	-1402
mit	-1403
▁ball	-1404
▁happens	-1405
vice	-1406
▁sam	-1407
▁sent	-1408
▁sense	-1409
uce	-1410
▁died	-1411
▁seem	-1412
▁harry	-1413
▁human	-1414
▁glad	-1415
▁front	-1416
ject	-1417
ience	-1418
▁party	-1419
▁sounds	-1420
▁president	-1421
iv	-1422
ale	-1423
ane	-1424
▁dun	-1425
▁poor	-1426
ital	-1427
rold	-1428
▁mem	-1429
▁started	-1430
bb	-1431
king	-1432
▁clean	-1433
▁contro	-1434
ric	-1435
amin	-1436
ones	-1437
orge	-1438
▁ref	-1439
ished	-1440
▁dist	-1441
▁step	-1442
▁miles	-1443
▁seven	-1444
▁secret	-1445
▁million	-1446
▁shouldn	-1447
ates	-1448
▁abs	-1449
▁gent	-1450
▁offic	-1451
▁its	-1452
▁harold	-1453
▁art	-1454
▁hon	-1455
▁maj	-1456
▁line	-1457
▁leaving	-1458
▁complete	-1459
▁possible	-1460
ator	-1461
▁movie	-1462
▁outside	-1463
▁dark	-1464
▁less	-1465
▁ahead	-1466
▁looked	-1467
▁william	-1468
cent	-1469
▁dest	-1470
▁words	-1471
sh	-1472
ze	-1473
any	-1474
ten	-1475
▁ev	-1476
ular	-1477
▁cam	-1478
▁mary	-1479
▁tired	-1480
▁weren	-1481
▁report	-1482
oke	-1483
ote	-1484
ides	-1485
▁boss	-1486
▁prof	-1487
▁pleas	-1488
▁protect	-1489
men	-1490
ency	-1491
▁psy	-1492
▁george	-1493
▁children	-1494
ative	-1495
▁dire	-1496
▁clear	-1497
▁except	-1498
▁rather	-1499
ts	-1500
cked	-1501
▁ext	-1502
▁burn	-1503
▁build	-1504
▁figure	-1505
iet	-1506
▁fat	-1507
ility	-1508
▁boys	-1509
▁fair	-1510
▁hair	-1511
▁near	-1512
▁feeling	-1513
ider	-1514
ward	-1515
pping	-1516
▁lose	-1517
▁till	-1518
▁begin	-1519
ape	-1520
ush	-1521
fort	-1522
▁del	-1523
▁fre	-1524
▁west	-1525
▁hotel	-1526
gest	-1527
▁ner	-1528
▁vir	-1529
▁blow	-1530
▁hild	-1531
▁imag	-1532
▁sell	-1533
▁dinner	-1534
▁parent	-1535
min	-1536
▁du	-1537
▁ord	-1538
▁disapp	-1539
cha	-1540
ately	-1541
▁drop	-1542
▁hildy	-1543
▁short	-1544
▁touch	-1545
▁weeks	-1546
▁kidding	-1547
rick	-1548
▁key	-1549
▁priv	-1550
▁spend	-1551
▁gentle	-1552
▁explain	-1553
cle	-1554
▁cent	-1555
▁clot	-1556
arth	-1557
itch	-1558
▁jim	-1559
▁squ	-1560
▁lead	-1561
▁nine	-1562
▁favor	-1563
▁interested	-1564
▁bes	-1565
▁rid	-1566
▁playing	-1567
gry	-1568
▁tre	-1569
▁land	-1570
▁earth	-1571
▁captain	-1572
▁somewhere	-1573
ls	-1574
dle	-1575
hin	-1576
ault	-1577
▁dav	-1578
▁med	-1579
▁pop	-1580
aw	-1581
▁dress	-1582
▁throw	-1583
▁ty	-1584
▁dance	-1585
▁thinks	-1586
ony	-1587
▁cry	-1588
▁neg	-1589
▁mark	-1590
▁strange	-1591
ern	-1592
omb	-1593
▁kiss	-1594
ession	-1595
▁lives	-1596
▁write	-1597
of	-1598
ike	-1599
▁bat	-1600
▁rad	-1601
▁able	-1602
▁cost	-1603
▁peter	-1604
▁quick	-1605
die	-1606
ines	-1607
ring	-1608
▁fix	-1609
▁sun	-1610
▁drug	-1611
▁grow	-1612
▁sold	-1613
ically	-1614
▁clock	-1615
▁marry	-1616
▁company	-1617
▁wonderful	-1618
osp	-1619
ited	-1620
▁pos	-1621
▁ride	-1622
▁save	-1623
ime	-1624
▁los	-1625
▁drunk	-1626
▁mouth	-1627
▁works	-1628
▁parents	-1629
gan	-1630
lly	-1631
aine	-1632
▁evil	-1633
▁surp	-1634
▁chief	-1635
▁order	-1636
▁smart	-1637
▁inform	-1638
▁clothes	-1639
▁control	-1640
▁forgive	-1641
▁apartment	-1642
bar	-1643
ram	-1644
▁gi	-1645
▁low	-1646
▁bucks	-1647
▁needs	-1648
▁taken	-1649
▁command	-1650
bo	-1651
hh	-1652
ced	-1653
dden	-1654
▁add	-1655
▁lar	-1656
▁shi	-1657
▁felt	-1658
▁quit	-1659
▁known	-1660
▁lucky	-1661
▁dem	-1662
▁invol	-1663
▁loved	-1664
▁piece	-1665
▁worse	-1666
▁certainly	-1667
co	-1668
▁cond	-1669
▁susp	-1670
vest	-1671
▁sou	-1672
▁date	-1673
▁jeff	-1674
▁creat	-1675
▁david	-1676
▁simple	-1677
lo	-1678
chi	-1679
vis	-1680
▁roy	-1681
▁takes	-1682
▁sister	-1683
▁worked	-1684
▁respect	-1685
uts	-1686
vin	-1687
▁bur	-1688
iting	-1689
▁slow	-1690
▁catch	-1691
▁stick	-1692
▁fifteen	-1693
▁jun	-1694
ances	-1695
▁paul	-1696
▁cross	-1697
▁music	-1698
▁ought	-1699
▁besides	-1700
ces	-1701
▁pa	-1702
amed	-1703
▁bas	-1704
▁dar	-1705
▁blue	-1706
▁mist	-1707
▁past	-1708
ics	-1709
idence	-1710
▁early	-1711
▁others	-1712
▁terrible	-1713
mp	-1714
stem	-1715
▁max	-1716
▁van	-1717
onest	-1718
ublic	-1719
▁oper	-1720
▁system	-1721
▁unless	-1722
▁general	-1723
▁anywhere	-1724
mb	-1725
ler	-1726
▁hom	-1727
▁jud	-1728
▁top	-1729
▁wel	-1730
▁cann	-1731
▁jake	-1732
▁super	-1733
▁become	-1734
▁murder	-1735
erg	-1736
igg	-1737
ities	-1738
▁learn	-1739
▁press	-1740
▁choice	-1741
▁danger	-1742
▁special	-1743
gn	-1744
uff	-1745
mmer	-1746
▁gar	-1747
vious	-1748
▁sand	-1749
▁shar	-1750
ission	-1751
▁plane	-1752
▁screw	-1753
ok	-1754
ming	-1755
▁louis	-1756
▁honest	-1757
▁questions	-1758
ash	-1759
rey	-1760
airs	-1761
▁pea	-1762
▁fucked	-1763
▁middle	-1764
▁totally	-1765
ues	-1766
uri	-1767
aste	-1768
▁ble	-1769
▁lad	-1770
ories	-1771
▁cold	-1772
▁none	-1773
▁tick	-1774
ective	-1775
▁return	-1776
▁esc	-1777
▁suit	-1778
uation	-1779
▁carry	-1780
▁eddie	-1781
ama	-1782
joy	-1783
▁ca	-1784
▁val	-1785
fic	-1786
come	-1787
oose	-1788
ester	-1789
▁feet	-1790
▁park	-1791
selves	-1792
▁offer	-1793
▁weird	-1794
▁moving	-1795
ley	-1796
▁fut	-1797
▁ris	-1798
▁wal	-1799
▁bast	-1800
▁hosp	-1801
▁absol	-1802
▁swear	-1803
▁attack	-1804
ma	-1805
mer	-1806
ific	-1807
▁fly	-1808
▁fort	-1809
itting	-1810
▁broke	-1811
▁meant	-1812
▁invest	-1813
▁personal	-1814
ants	-1815
▁flo	-1816
swald	-1817
▁coff	-1818
▁paper	-1819
▁future	-1820
▁yester	-1821
▁yesterday	-1822
ield	-1823
ored	-1824
used	-1825
▁cong	-1826
▁fear	-1827
▁join	-1828
▁pack	-1829
▁trip	-1830
▁baron	-1831
▁quiet	-1832
▁entire	-1833
xic	-1834
ered	-1835
ized	-1836
▁cre	-1837
▁mis	-1838
aster	-1839
night	-1840
▁cops	-1841
▁piss	-1842
▁post	-1843
▁defin	-1844
▁fault	-1845
▁oswald	-1846
▁meeting	-1847
▁obvious	-1848
▁happening	-1849
▁sug	-1850
itive	-1851
▁assh	-1852
▁tele	-1853
▁court	-1854
▁outta	-1855
▁bother	-1856
▁cannot	-1857
▁calling	-1858
▁killing	-1859
▁absolute	-1860
▁hospital	-1861
cri	-1862
▁sto	-1863
▁bath	-1864
▁mach	-1865
▁treat	-1866
▁elaine	-1867
▁finish	-1868
igh	-1869
cher	-1870
ided	-1871
▁ups	-1872
▁benj	-1873
▁gold	-1874
▁stri	-1875
▁honor	-1876
▁likes	-1877
▁public	-1878
ume	-1879
▁arm	-1880
▁bomb	-1881
▁lord	-1882
▁mention	-1883
▁difference	-1884
▁fe	-1885
▁aff	-1886
▁lay	-1887
▁mod	-1888
▁busy	-1889
▁laugh	-1890
▁lying	-1891
▁victor	-1892
▁involved	-1893
▁detective	-1894
bt	-1895
ept	-1896
ots	-1897
lish	-1898
▁ger	-1899
▁smell	-1900
▁benjamin	-1901
▁interesting	-1902
ston	-1903
▁sad	-1904
▁bust	-1905
▁kinda	-1906
▁loc	-1907
▁ran	-1908
▁crew	-1909
▁deli	-1910
▁appre	-1911
▁liked	-1912
▁imagine	-1913
dge	-1914
iff	-1915
ina	-1916
lie	-1917
▁cur	-1918
▁pur	-1919
▁deep	-1920
▁fred	-1921
▁jail	-1922
▁rock	-1923
▁marri	-1924
▁peace	-1925
▁trans	-1926
▁visit	-1927
▁careful	-1928
▁american	-1929
▁situation	-1930
▁completely	-1931
ches	-1932
▁age	-1933
▁sol	-1934
▁nick	-1935
▁road	-1936
▁sake	-1937
▁event	-1938
▁girlf	-1939
▁giving	-1940
▁finally	-1941
▁welcome	-1942
▁consider	-1943
▁girlfriend	-1944
▁information	-1945
ior	-1946
ipp	-1947
ents	-1948
▁arr	-1949
▁fing	-1950
▁hasn	-1951
▁hurry	-1952
▁handle	-1953
▁threat	-1954
▁service	-1955
▁accident	-1956
▁eh	-1957
▁rul	-1958
▁hist	-1959
▁ones	-1960
▁pool	-1961
▁bruce	-1962
hen	-1963
nie	-1964
ison	-1965
▁bor	-1966
▁cow	-1967
▁mot	-1968
▁tal	-1969
ciate	-1970
▁kick	-1971
▁named	-1972
▁sudden	-1973
▁virgin	-1974
▁definite	-1975
▁watching	-1976
oint	-1977
▁cab	-1978
▁cir	-1979
▁coffee	-1980
▁destro	-1981
▁sevent	-1982
▁respons	-1983
ead	-1984
ene	-1985
▁pal	-1986
▁tur	-1987
dered	-1988
ments	-1989
▁card	-1990
▁film	-1991
▁marty	-1992
▁teach	-1993
▁window	-1994
ray	-1995
ised	-1996
vern	-1997
▁den	-1998
▁occ	-1999
▁doin	-2000
▁russ	-2001
▁breat	-2002
▁chang	-2003
▁enjoy	-2004
▁pract	-2005
▁walter	-2006
ages	-2007
ians	-2008
▁prod	-2009
▁prog	-2010
▁wake	-2011
▁psych	-2012
▁travel	-2013
▁turned	-2014
rap	-2015
ball	-2016
ists	-2017
▁box	-2018
▁base	-2019
▁crap	-2020
▁kept	-2021
▁lock	-2022
▁forty	-2023
▁mexic	-2024
▁mister	-2025
▁seeing	-2026
▁summer	-2027
▁percent	-2028
▁private	-2029
ium	-2030
▁ce	-2031
aude	-2032
irth	-2033
▁tor	-2034
▁wit	-2035
ering	-2036
▁goin	-2037
▁yell	-2038
▁given	-2039
▁knock	-2040
▁relax	-2041
▁truck	-2042
▁possib	-2043
▁strong	-2044
▁english	-2045
▁relations	-2046
▁absolutely	-2047
ery	-2048
oid	-2049
rat	-2050
arch	-2051
orth	-2052
ully	-2053
vous	-2054
zart	-2055
▁dam	-2056
▁hmm	-2057
▁ice	-2058
▁bott	-2059
▁cast	-2060
▁guns	-2061
▁paid	-2062
▁store	-2063
▁upset	-2064
▁caught	-2065
▁mozart	-2066
▁figured	-2067
▁missing	-2068
▁finished	-2069
bor	-2070
fer	-2071
aven	-2072
▁cig	-2073
▁prep	-2074
▁prop	-2075
▁birth	-2076
▁lunch	-2077
▁asshole	-2078
▁pleasure	-2079
ilt	-2080
ove	-2081
▁joe	-2082
▁owe	-2083
▁uni	-2084
uring	-2085
▁anim	-2086
▁bout	-2087
▁viol	-2088
▁glass	-2089
▁robin	-2090
▁third	-2091
▁belong	-2092
▁hardly	-2093
▁bastard	-2094
ili	-2095
▁et	-2096
ners	-2097
▁sea	-2098
▁ted	-2099
▁cash	-2100
▁jump	-2101
▁team	-2102
▁brain	-2103
▁cover	-2104
▁impress	-2105
▁jeffrey	-2106
ety	-2107
ius	-2108
kes	-2109
res	-2110
cess	-2111
▁tem	-2112
▁cook	-2113
▁dign	-2114
▁rich	-2115
▁ways	-2116
▁freak	-2117
▁major	-2118
▁bought	-2119
▁heaven	-2120
▁instead	-2121
▁department	-2122
cell	-2123
▁fed	-2124
▁jam	-2125
▁fill	-2126
▁lawy	-2127
▁main	-2128
▁devil	-2129
▁round	-2130
▁german	-2131
▁stopped	-2132
hood	-2133
noon	-2134
▁born	-2135
▁heal	-2136
▁tape	-2137
▁chick	-2138
▁dunno	-2139
▁rules	-2140
▁direct	-2141
▁fellow	-2142
▁america	-2143
▁officer	-2144
▁building	-2145
▁investig	-2146
▁williams	-2147
▁afternoon	-2148
▁definitely	-2149
la	-2150
ob	-2151
how	-2152
nes	-2153
olf	-2154
ette	-2155
▁ill	-2156
▁phi	-2157
▁pil	-2158
▁sar	-2159
fully	-2160
▁norm	-2161
▁sens	-2162
▁doubt	-2163
▁hungry	-2164
▁single	-2165
▁evening	-2166
▁seconds	-2167
▁station	-2168
▁marriage	-2169
ude	-2170
ury	-2171
▁tv	-2172
ures	-2173
view	-2174
▁beg	-2175
▁las	-2176
▁mel	-2177
stairs	-2178
▁acting	-2179
▁destroy	-2180
▁nervous	-2181
gu	-2182
bed	-2183
ddy	-2184
eth	-2185
ode	-2186
une	-2187
▁gri	-2188
▁spl	-2189
▁aust	-2190
▁boat	-2191
▁fish	-2192
▁stud	-2193
▁appro	-2194
▁lived	-2195
▁arrest	-2196
▁charge	-2197
▁comput	-2198
▁picked	-2199
▁talked	-2200
▁account	-2201
▁collect	-2202
▁discuss	-2203
▁history	-2204
▁records	-2205
cus	-2206
▁av	-2207
▁um	-2208
iment	-2209
rench	-2210
ulous	-2211
▁seat	-2212
▁type	-2213
▁weap	-2214
▁field	-2215
▁comfort	-2216
▁realize	-2217
▁problems	-2218
ney	-2219
ron	-2220
zen	-2221
nect	-2222
▁chur	-2223
▁cute	-2224
▁east	-2225
▁self	-2226
ration	-2227
▁table	-2228
▁voice	-2229
▁forgot	-2230
▁govern	-2231
▁machine	-2232
▁sitting	-2233
▁dangerous	-2234
▁relationship	-2235
avy	-2236
gue	-2237
aces	-2238
vies	-2239
▁dor	-2240
▁fem	-2241
▁mas	-2242
▁dave	-2243
▁dumb	-2244
▁foot	-2245
▁hook	-2246
▁sill	-2247
▁green	-2248
▁goodby	-2249
▁movies	-2250
▁seemed	-2251
▁forever	-2252
▁patrick	-2253
▁experience	-2254
to	-2255
ism	-2256
▁pin	-2257
▁pard	-2258
▁agree	-2259
▁deser	-2260
▁divor	-2261
▁natur	-2262
▁neigh	-2263
▁reach	-2264
▁apolog	-2265
▁killer	-2266
▁appreciate	-2267
cy	-2268
▁da	-2269
esty	-2270
▁eye	-2271
▁mic	-2272
▁brown	-2273
▁ground	-2274
▁proper	-2275
▁charlie	-2276
▁marylin	-2277
▁mistake	-2278
▁worried	-2279
▁wondering	-2280
urs	-2281
bley	-2282
ined	-2283
▁aut	-2284
▁idi	-2285
▁mal	-2286
▁san	-2287
▁wow	-2288
ified	-2289
▁amaz	-2290
▁joke	-2291
▁ring	-2292
▁soul	-2293
▁allow	-2294
▁twice	-2295
ational	-2296
▁french	-2297
▁imposs	-2298
▁goodbye	-2299
abl	-2300
oon	-2301
▁pu	-2302
▁opp	-2303
▁rom	-2304
ution	-2305
▁gord	-2306
▁brian	-2307
▁calls	-2308
▁price	-2309
▁tough	-2310
ination	-2311
▁across	-2312
▁dreams	-2313
▁longer	-2314
▁mission	-2315
▁robinson	-2316
▁gentlemen	-2317
ogn	-2318
tin	-2319
uct	-2320
rate	-2321
▁pig	-2322
▁bond	-2323
▁camp	-2324
▁cust	-2325
▁hall	-2326
▁peel	-2327
▁risk	-2328
▁suck	-2329
▁wood	-2330
▁uncle	-2331
▁church	-2332
▁lawyer	-2333
▁impossible	-2334
oc	-2335
port	-2336
▁emp	-2337
▁fol	-2338
▁fro	-2339
▁brit	-2340
▁danc	-2341
▁draw	-2342
▁mike	-2343
▁song	-2344
▁surv	-2345
▁board	-2346
▁cheap	-2347
▁exist	-2348
▁level	-2349
▁share	-2350
▁silly	-2351
▁dignan	-2352
▁address	-2353
▁suggest	-2354
unt	-2355
▁ci	-2356
bers	-2357
▁adm	-2358
▁bre	-2359
▁eas	-2360
▁sil	-2361
▁grad	-2362
▁phil	-2363
▁civil	-2364
▁floor	-2365
▁judge	-2366
▁accept	-2367
▁commun	-2368
▁insane	-2369
▁prison	-2370
▁recogn	-2371
▁wearing	-2372
▁commander	-2373
ege	-2374
▁dat	-2375
▁ven	-2376
▁corn	-2377
▁hero	-2378
▁lang	-2379
▁phys	-2380
▁crime	-2381
▁extra	-2382
▁radio	-2383
▁double	-2384
▁mexico	-2385
▁nothin	-2386
▁partic	-2387
▁neither	-2388
▁surpris	-2389
▁weather	-2390
▁brothers	-2391
▁fighting	-2392
sa	-2393
anz	-2394
ken	-2395
rie	-2396
fuck	-2397
ries	-2398
▁dir	-2399
▁rat	-2400
▁tow	-2401
cious	-2402
▁calm	-2403
▁club	-2404
▁cred	-2405
▁hide	-2406
▁hill	-2407
▁holy	-2408
▁inde	-2409
vision	-2410
▁moved	-2411
▁space	-2412
▁spent	-2413
▁track	-2414
▁action	-2415
▁contin	-2416
▁excell	-2417
▁normal	-2418
▁pardon	-2419
▁connect	-2420
▁darling	-2421
▁decided	-2422
▁majesty	-2423
▁staying	-2424
▁suspect	-2425
ache	-2426
▁ber	-2427
▁hol	-2428
▁mob	-2429
▁enem	-2430
▁south	-2431
▁steal	-2432
▁college	-2433
▁driving	-2434
ik	-2435
yle	-2436
iled	-2437
tact	-2438
▁cla	-2439
▁egg	-2440
▁gam	-2441
▁mir	-2442
ature	-2443
▁clos	-2444
▁lots	-2445
▁mama	-2446
▁nuts	-2447
▁corre	-2448
▁loves	-2449
▁mommy	-2450
▁north	-2451
▁client	-2452
▁changed	-2453
▁contact	-2454
▁frances	-2455
▁present	-2456
zz	-2457
key	-2458
lex	-2459
por	-2460
tic	-2461
chen	-2462
elve	-2463
▁gif	-2464
▁cole	-2465
▁conv	-2466
▁neck	-2467
▁rece	-2468
▁spec	-2469
▁vall	-2470
▁during	-2471
▁island	-2472
▁plenty	-2473
▁twelve	-2474
▁listening	-2475
sie	-2476
▁ug	-2477
▁vac	-2478
icide	-2479
▁form	-2480
▁jour	-2481
▁matt	-2482
▁phot	-2483
▁tech	-2484
▁homer	-2485
▁horse	-2486
▁idiot	-2487
▁whose	-2488
▁austin	-2489
▁martin	-2490
▁putting	-2491
▁computer	-2492
▁beginning	-2493
amp	-2494
atic	-2495
rise	-2496
▁adv	-2497
▁fit	-2498
▁mac	-2499
place	-2500
▁band	-2501
▁coun	-2502
▁requ	-2503
▁tear	-2504
▁afric	-2505
▁block	-2506
▁prove	-2507
▁ridic	-2508
▁study	-2509
▁using	-2510
▁worst	-2511
▁asleep	-2512
▁claude	-2513
▁diffic	-2514
▁gordon	-2515
▁england	-2516
▁partner	-2517
▁somehow	-2518
▁witness	-2519
gs	-2520
aum	-2521
nel	-2522
▁ang	-2523
▁bye	-2524
▁bert	-2525
▁circ	-2526
▁curi	-2527
▁alice	-2528
▁apart	-2529
▁pound	-2530
▁sixty	-2531
▁finger	-2532
▁intell	-2533
▁nathan	-2534
▁talent	-2535
▁message	-2536
bbie	-2537
▁dig	-2538
▁fur	-2539
▁rub	-2540
verse	-2541
▁area	-2542
▁crow	-2543
▁herr	-2544
▁horn	-2545
▁load	-2546
▁moon	-2547
▁pray	-2548
▁rule	-2549
cially	-2550
▁james	-2551
▁manag	-2552
▁saved	-2553
▁stuck	-2554
▁concer	-2555
▁memory	-2556
▁mostly	-2557
▁needed	-2558
▁ordell	-2559
▁neighbor	-2560
▁position	-2561
▁somethin	-2562
▁standing	-2563
ky	-2564
acy	-2565
era	-2566
ils	-2567
ino	-2568
iny	-2569
ppy	-2570
rod	-2571
ted	-2572
uit	-2573
▁ly	-2574
medi	-2575
▁fas	-2576
▁hen	-2577
▁wha	-2578
▁beer	-2579
▁boyf	-2580
▁fant	-2581
▁hole	-2582
▁quar	-2583
▁roll	-2584
▁spir	-2585
▁const	-2586
▁tells	-2587
▁debbie	-2588
▁gotten	-2589
▁immedi	-2590
▁nature	-2591
▁shower	-2592
▁british	-2593
▁whoever	-2594
▁training	-2595
▁boyfriend	-2596
▁hy	-2597
▁ry	-2598
aret	-2599
ends	-2600
ened	-2601
gged	-2602
iced	-2603
ices	-2604
yond	-2605
▁coo	-2606
▁equ	-2607
▁jer	-2608
▁ori	-2609
▁por	-2610
▁tap	-2611
▁wed	-2612
ended	-2613
▁drag	-2614
▁dude	-2615
urance	-2616
▁blame	-2617
▁bunch	-2618
▁decis	-2619
▁drugs	-2620
▁dying	-2621
▁faith	-2622
▁guard	-2623
▁scare	-2624
▁beyond	-2625
▁attract	-2626
▁bathroom	-2627
▁attention	-2628
▁interview	-2629
▁commission	-2630
▁ridiculous	-2631
ov	-2632
ese	-2633
▁gh	-2634
anca	-2635
char	-2636
tern	-2637
▁dry	-2638
▁hal	-2639
▁iss	-2640
▁rex	-2641
▁earl	-2642
▁inno	-2643
▁wolf	-2644
▁agent	-2645
▁gives	-2646
ablanca	-2647
▁health	-2648
▁amazing	-2649
▁stories	-2650
▁birthday	-2651
▁surprised	-2652
▁casablanca	-2653
▁particular	-2654
ope	-2655
▁ell	-2656
▁fac	-2657
▁ken	-2658
▁lee	-2659
▁sle	-2660
eding	-2661
▁ange	-2662
▁page	-2663
▁prou	-2664
▁skin	-2665
▁twom	-2666
▁admit	-2667
▁credit	-2668
▁missed	-2669
▁square	-2670
▁starts	-2671
▁talkin	-2672
▁arrange	-2673
▁patient	-2674
▁seventy	-2675
▁support	-2676
▁willing	-2677
▁twombley	-2678
▁profession	-2679
▁ef	-2680
ille	-2681
lein	-2682
onel	-2683
▁dut	-2684
▁tru	-2685
▁perf	-2686
▁swim	-2687
▁elect	-2688
▁emerg	-2689
▁fired	-2690
▁jesse	-2691
▁loose	-2692
▁match	-2693
▁often	-2694
▁flight	-2695
▁letter	-2696
▁powers	-2697
▁dickson	-2698
▁russian	-2699
▁usually	-2700
▁pictures	-2701
▁promised	-2702
▁surprise	-2703
▁concerned	-2704
▁obviously	-2705
bs	-2706
va	-2707
phi	-2708
▁fu	-2709
ives	-2710
wise	-2711
▁ann	-2712
▁aud	-2713
▁nor	-2714
▁odd	-2715
▁opt	-2716
▁cell	-2717
▁dool	-2718
▁evan	-2719
▁pete	-2720
▁weir	-2721
aumont	-2722
▁awful	-2723
▁built	-2724
▁color	-2725
▁force	-2726
▁proud	-2727
▁broken	-2728
▁effect	-2729
▁holding	-2730
▁beaumont	-2731
▁drinking	-2732
▁seriously	-2733
▁government	-2734
eg	-2735
ply	-2736
▁ba	-2737
bert	-2738
▁fle	-2739
▁fri	-2740
▁gim	-2741
▁nah	-2742
▁nin	-2743
▁pot	-2744
▁unc	-2745
ently	-2746
ysing	-2747
▁adam	-2748
▁cous	-2749
▁dana	-2750
▁nigg	-2751
▁beach	-2752
▁jason	-2753
▁jones	-2754
▁langu	-2755
▁organ	-2756
▁plans	-2757
▁pregn	-2758
▁princ	-2759
▁shark	-2760
▁smith	-2761
▁taste	-2762
▁famous	-2763
▁locked	-2764
▁pissed	-2765
▁taught	-2766
▁cigaret	-2767
▁hanging	-2768
▁program	-2769
▁innocent	-2770
▁preysing	-2771
▁suddenly	-2772
▁difficult	-2773
▁insurance	-2774
▁motherfuck	-2775
ym	-2776
bur	-2777
ife	-2778
sey	-2779
iter	-2780
itor	-2781
▁deg	-2782
▁eve	-2783
▁fan	-2784
▁gee	-2785
▁smo	-2786
astic	-2787
heart	-2788
▁alex	-2789
▁bird	-2790
▁clim	-2791
▁espe	-2792
▁farm	-2793
▁shan	-2794
▁angry	-2795
▁games	-2796
▁ghost	-2797
▁jimmy	-2798
▁negro	-2799
▁shows	-2800
▁tight	-2801
▁creasy	-2802
▁dunbar	-2803
▁master	-2804
▁orders	-2805
▁papers	-2806
▁remind	-2807
▁especially	-2808
▁immediately	-2809
ges	-2810
iew	-2811
osh	-2812
ror	-2813
▁cy	-2814
▁ta	-2815
hile	-2816
▁cro	-2817
▁sky	-2818
▁vol	-2819
chard	-2820
fered	-2821
▁agre	-2822
▁dump	-2823
▁file	-2824
▁lone	-2825
▁shop	-2826
▁tree	-2827
▁view	-2828
▁books	-2829
▁gimme	-2830
▁magic	-2831
▁names	-2832
▁custom	-2833
▁scream	-2834
▁ticket	-2835
▁curious	-2836
▁forward	-2837
▁stephen	-2838
▁survive	-2839
▁sleeping	-2840
▁doolittle	-2841
bi	-2842
cut	-2843
ham	-2844
nal	-2845
sty	-2846
essa	-2847
othy	-2848
roup	-2849
▁doc	-2850
▁jan	-2851
▁kit	-2852
▁lab	-2853
▁mut	-2854
itude	-2855
uthor	-2856
ville	-2857
▁clay	-2858
▁ital	-2859
▁josh	-2860
▁mant	-2861
▁pill	-2862
▁plus	-2863
▁push	-2864
▁rose	-2865
▁soft	-2866
▁feels	-2867
▁paris	-2868
▁smoke	-2869
▁techn	-2870
▁wrote	-2871
▁bridge	-2872
▁escape	-2873
▁lovely	-2874
▁checked	-2875
▁correct	-2876
▁letters	-2877
▁whether	-2878
▁believed	-2879
▁possibly	-2880
▁gentleman	-2881
▁otherwise	-2882
cl	-2883
ya	-2884
ires	-2885
reme	-2886
▁bod	-2887
▁tar	-2888
▁und	-2889
vered	-2890
▁arri	-2891
▁flow	-2892
▁magn	-2893
▁reed	-2894
▁rent	-2895
ending	-2896
▁franc	-2897
▁gener	-2898
▁mount	-2899
▁appear	-2900
▁design	-2901
▁simply	-2902
▁valley	-2903
▁victim	-2904
▁convers	-2905
▁dorothy	-2906
▁teacher	-2907
▁vanessa	-2908
▁writing	-2909
▁goodnight	-2910
▁themselves	-2911
go	-2912
ka	-2913
ify	-2914
▁lu	-2915
cket	-2916
▁nar	-2917
board	-2918
rison	-2919
▁keys	-2920
▁opin	-2921
▁port	-2922
▁repe	-2923
▁spee	-2924
▁ugly	-2925
▁wild	-2926
▁blind	-2927
▁empty	-2928
▁freed	-2929
▁ricky	-2930
▁sales	-2931
▁sarah	-2932
▁scene	-2933
▁sword	-2934
▁tommy	-2935
▁trick	-2936
osition	-2937
▁author	-2938
▁closed	-2939
▁lonely	-2940
▁origin	-2941
▁psychi	-2942
▁herself	-2943
▁quickly	-2944
▁subject	-2945
▁congress	-2946
▁condition	-2947
br	-2948
cul	-2949
lor	-2950
ugg	-2951
ails	-2952
barr	-2953
ping	-2954
raph	-2955
ship	-2956
uten	-2957
work	-2958
▁cru	-2959
▁cub	-2960
▁naw	-2961
▁obs	-2962
gging	-2963
▁gang	-2964
▁harm	-2965
▁mass	-2966
▁note	-2967
▁rome	-2968
▁succ	-2969
▁unif	-2970
▁polit	-2971
barrass	-2972
▁dollar	-2973
▁goddam	-2974
▁places	-2975
▁poison	-2976
▁pulled	-2977
▁repres	-2978
▁surely	-2979
▁walked	-2980
▁chicken	-2981
▁colonel	-2982
▁lieuten	-2983
▁reading	-2984
▁favorite	-2985
▁intellig	-2986
▁positive	-2987
▁embarrass	-2988
▁everywhere	-2989
▁personally	-2990
ti	-2991
gth	-2992
oun	-2993
que	-2994
▁ign	-2995
▁lic	-2996
▁oce	-2997
eared	-2998
iliar	-2999
urday	-3000
▁beha	-3001
▁bell	-3002
▁desk	-3003
▁pump	-3004
▁vide	-3005
▁warm	-3006
▁buddy	-3007
▁horri	-3008
▁keeps	-3009
▁older	-3010
▁pilot	-3011
▁waste	-3012
▁wheel	-3013
▁assist	-3014
▁battle	-3015
▁damned	-3016
▁eating	-3017
▁ladies	-3018
▁losing	-3019
▁played	-3020
▁spirit	-3021
▁committ	-3022
▁deliver	-3023
▁richard	-3024
▁saturday	-3025
▁responsible	-3026
ye	-3027
aff	-3028
isf	-3029
zlo	-3030
eter	-3031
ruct	-3032
▁amb	-3033
▁blew	-3034
▁bour	-3035
▁fats	-3036
▁nose	-3037
▁perm	-3038
▁prin	-3039
▁rain	-3040
▁rout	-3041
▁shhh	-3042
▁suff	-3043
▁milit	-3044
▁breakf	-3045
▁corpor	-3046
▁crimin	-3047
▁expens	-3048
▁itself	-3049
▁search	-3050
▁within	-3051
▁nowhere	-3052
▁project	-3053
▁suicide	-3054
▁washing	-3055
▁language	-3056
▁upstairs	-3057
▁disappear	-3058
ari	-3059
ona	-3060
rer	-3061
ains	-3062
aked	-3063
akes	-3064
nold	-3065
oned	-3066
▁cad	-3067
▁ide	-3068
▁jap	-3069
▁lam	-3070
▁lem	-3071
▁map	-3072
atest	-3073
inary	-3074
▁cock	-3075
▁hadn	-3076
▁onto	-3077
▁purp	-3078
▁rail	-3079
▁runs	-3080
▁shaw	-3081
▁henry	-3082
▁rough	-3083
▁stole	-3084
▁teeth	-3085
▁decide	-3086
▁female	-3087
▁hiding	-3088
▁introd	-3089
▁passed	-3090
▁satisf	-3091
▁sooner	-3092
▁bedroom	-3093
▁charact	-3094
▁helping	-3095
▁meaning	-3096
▁opinion	-3097
▁director	-3098
▁evidence	-3099
▁greatest	-3100
▁disappoint	-3101
▁lieutenant	-3102
▁television	-3103
ped	-3104
ral	-3105
ploy	-3106
spap	-3107
▁exe	-3108
▁yep	-3109
ening	-3110
essed	-3111
▁flat	-3112
▁gary	-3113
▁pink	-3114
▁porn	-3115
▁prec	-3116
▁pure	-3117
▁soci	-3118
▁thom	-3119
▁trap	-3120
▁upon	-3121
fortun	-3122
▁activ	-3123
▁barry	-3124
▁claim	-3125
▁grace	-3126
▁heavy	-3127
▁lines	-3128
▁local	-3129
▁ocean	-3130
▁pants	-3131
▁river	-3132
▁truly	-3133
ference	-3134
▁afford	-3135
▁animal	-3136
▁beauty	-3137
▁laszlo	-3138
▁justice	-3139
▁keeping	-3140
▁learned	-3141
▁newspap	-3142
▁familiar	-3143
▁princess	-3144
▁unfortun	-3145
▁breakfast	-3146
▁emergency	-3147
▁recognize	-3148
▁ju	-3149
▁est	-3150
▁kay	-3151
ators	-3152
iling	-3153
ipper	-3154
ology	-3155
ringe	-3156
using	-3157
wards	-3158
▁anth	-3159
▁chem	-3160
▁craw	-3161
▁dise	-3162
▁gift	-3163
▁hust	-3164
▁shir	-3165
▁whom	-3166
▁wise	-3167
ishing	-3168
▁champ	-3169
▁drove	-3170
▁emper	-3171
▁plays	-3172
▁serge	-3173
▁shoes	-3174
▁wound	-3175
▁africa	-3176
▁marcus	-3177
▁knowing	-3178
▁success	-3179
▁creature	-3180
▁expected	-3181
▁garrison	-3182
▁washington	-3183
lt	-3184
ops	-3185
tes	-3186
▁ms	-3187
line	-3188
read	-3189
sing	-3190
time	-3191
▁hig	-3192
erson	-3193
light	-3194
ument	-3195
▁arms	-3196
▁duty	-3197
▁ganz	-3198
▁host	-3199
▁spot	-3200
▁tong	-3201
▁trad	-3202
▁dirty	-3203
▁grade	-3204
▁large	-3205
▁raise	-3206
▁bodies	-3207
▁castle	-3208
▁howard	-3209
▁indeed	-3210
▁stones	-3211
▁willie	-3212
▁anthony	-3213
▁excited	-3214
▁kitchen	-3215
▁merrick	-3216
▁noticed	-3217
▁watched	-3218
▁complain	-3219
▁starting	-3220
▁apologize	-3221
▁ourselves	-3222
▁comfortable	-3223
▁conversation	-3224
ki	-3225
vy	-3226
gri	-3227
icy	-3228
mas	-3229
uro	-3230
nedy	-3231
▁ban	-3232
▁fbi	-3233
▁mix	-3234
▁non	-3235
▁pan	-3236
▁pun	-3237
▁tax	-3238
▁thr	-3239
▁vig	-3240
iforn	-3241
otion	-3242
otten	-3243
▁coat	-3244
▁data	-3245
▁feed	-3246
▁lila	-3247
▁mood	-3248
▁prov	-3249
▁size	-3250
▁stom	-3251
perate	-3252
▁enemy	-3253
▁folks	-3254
▁guest	-3255
▁model	-3256
▁parts	-3257
▁sight	-3258
▁trade	-3259
ifornia	-3260
▁breath	-3261
▁common	-3262
▁fright	-3263
▁kringe	-3264
▁mantan	-3265
▁notice	-3266
▁speech	-3267
▁airport	-3268
▁biggest	-3269
▁concent	-3270
▁dancing	-3271
▁further	-3272
▁kennedy	-3273
▁murdered	-3274
▁shooting	-3275
▁represent	-3276
▁california	-3277
▁kringelein	-3278
omm	-3279
rog	-3280
rage	-3281
▁aye	-3282
▁cho	-3283
▁due	-3284
▁fer	-3285
▁nic	-3286
▁tis	-3287
▁tit	-3288
▁tun	-3289
asons	-3290
ipped	-3291
oming	-3292
▁bear	-3293
▁incl	-3294
▁mort	-3295
▁pair	-3296
▁scar	-3297
▁sour	-3298
▁vien	-3299
ograph	-3300
▁awake	-3301
▁files	-3302
▁fresh	-3303
▁laura	-3304
▁serve	-3305
▁stink	-3306
▁advice	-3307
▁bottle	-3308
▁busted	-3309
▁career	-3310
▁cousin	-3311
▁crying	-3312
▁engine	-3313
▁lately	-3314
▁prefer	-3315
▁treves	-3316
▁extreme	-3317
▁johnson	-3318
▁picking	-3319
▁receive	-3320
▁decision	-3321
▁planning	-3322
▁sergeant	-3323
▁perfectly	-3324
ex	-3325
par	-3326
cise	-3327
kman	-3328
▁cup	-3329
▁gas	-3330
▁gay	-3331
▁rev	-3332
▁tro	-3333
itten	-3334
spect	-3335
▁comb	-3336
▁kend	-3337
▁rese	-3338
▁ruiz	-3339
▁ryan	-3340
▁wire	-3341
ground	-3342
isters	-3343
▁balls	-3344
▁burns	-3345
▁queen	-3346
▁slave	-3347
ibility	-3348
▁border	-3349
▁myster	-3350
▁settle	-3351
▁showed	-3352
▁waited	-3353
▁yellow	-3354
▁emperor	-3355
▁walking	-3356
▁partners	-3357
▁pregnant	-3358
▁vacation	-3359
▁christmas	-3360
▁expecting	-3361
hy	-3362
ees	-3363
hol	-3364
ich	-3365
ker	-3366
rel	-3367
ste	-3368
aged	-3369
hael	-3370
ores	-3371
road	-3372
▁cos	-3373
▁luc	-3374
▁ron	-3375
▁rum	-3376
▁sna	-3377
▁spo	-3378
ondon	-3379
orney	-3380
under	-3381
▁code	-3382
▁fail	-3383
▁grab	-3384
▁heat	-3385
▁hire	-3386
▁hors	-3387
▁huge	-3388
▁inna	-3389
▁laid	-3390
▁sund	-3391
▁wick	-3392
icated	-3393
▁doors	-3394
▁japan	-3395
▁sneak	-3396
▁spell	-3397
▁split	-3398
▁sport	-3399
▁total	-3400
▁turns	-3401
cessary	-3402
▁assume	-3403
▁boring	-3404
▁distur	-3405
▁gettin	-3406
▁london	-3407
▁paying	-3408
▁repeat	-3409
▁matters	-3410
▁michael	-3411
▁science	-3412
▁attorney	-3413
▁character	-3414
▁ep	-3415
ging	-3416
iest	-3417
lier	-3418
osop	-3419
riff	-3420
vard	-3421
ware	-3422
▁ate	-3423
▁mau	-3424
▁ver	-3425
▁wig	-3426
house	-3427
sieur	-3428
ymour	-3429
▁eggs	-3430
▁rele	-3431
▁toil	-3432
▁wade	-3433
▁whis	-3434
▁youn	-3435
ressed	-3436
▁above	-3437
▁hated	-3438
▁heads	-3439
▁proof	-3440
▁separ	-3441
▁trial	-3442
▁became	-3443
▁frozen	-3444
▁horses	-3445
▁lights	-3446
▁pounds	-3447
▁scient	-3448
▁burning	-3449
▁defense	-3450
▁divorce	-3451
▁however	-3452
▁license	-3453
▁purpose	-3454
▁seymour	-3455
▁uniform	-3456
▁venkman	-3457
▁wedding	-3458
▁weekend	-3459
▁military	-3460
▁monsieur	-3461
▁prepared	-3462
▁sweetheart	-3463
ho	-3464
▁yo	-3465
ancy	-3466
etic	-3467
lies	-3468
pper	-3469
▁bug	-3470
▁fag	-3471
▁gal	-3472
▁gro	-3473
▁imm	-3474
▁lun	-3475
▁ram	-3476
ained	-3477
allow	-3478
igger	-3479
▁anal	-3480
▁bare	-3481
▁liar	-3482
▁milk	-3483
▁vill	-3484
icious	-3485
▁crack	-3486
▁moves	-3487
▁betray	-3488
▁bigger	-3489
▁desert	-3490
▁eighty	-3491
▁planet	-3492
▁regret	-3493
▁congrat	-3494
▁freedom	-3495
▁hunting	-3496
▁journal	-3497
▁reasons	-3498
▁sheriff	-3499
▁society	-3500
▁apparent	-3501
▁charming	-3502
▁philosop	-3503
ara	-3504
ila	-3505
▁ir	-3506
▁na	-3507
chan	-3508
enny	-3509
ises	-3510
▁haw	-3511
▁log	-3512
▁wil	-3513
ences	-3514
ortun	-3515
urity	-3516
▁cele	-3517
▁cree	-3518
▁exam	-3519
▁loud	-3520
▁ours	-3521
▁wast	-3522
▁among	-3523
▁finds	-3524
▁group	-3525
▁lilly	-3526
▁madam	-3527
▁medic	-3528
▁react	-3529
▁slept	-3530
▁spoke	-3531
▁casino	-3532
▁choose	-3533
▁indian	-3534
▁nigger	-3535
▁tongue	-3536
▁foreign	-3537
▁knowled	-3538
▁porters	-3539
▁skipper	-3540
▁soldier	-3541
▁tickets	-3542
▁weapons	-3543
▁feelings	-3544
▁horrible	-3545
▁opportun	-3546
▁pressure	-3547
▁sometime	-3548
▁virginia	-3549
▁congratul	-3550
▁following	-3551
▁collection	-3552
▁excellency	-3553
arm	-3554
ota	-3555
▁ur	-3556
ford	-3557
▁alb	-3558
▁boo	-3559
▁leo	-3560
▁mmm	-3561
▁carl	-3562
▁desp	-3563
▁dogs	-3564
▁legs	-3565
▁papa	-3566
▁ruth	-3567
▁sher	-3568
▁snow	-3569
▁stew	-3570
▁weak	-3571
iction	-3572
▁coast	-3573
▁gradu	-3574
▁grail	-3575
▁negot	-3576
▁plant	-3577
▁roger	-3578
▁berlin	-3579
▁burned	-3580
▁easier	-3581
▁hoping	-3582
▁object	-3583
▁slight	-3584
▁toilet	-3585
▁vienna	-3586
▁weapon	-3587
▁deserve	-3588
▁earlier	-3589
▁finding	-3590
▁monster	-3591
▁profess	-3592
▁regular	-3593
▁sixteen	-3594
▁criminal	-3595
▁railroad	-3596
▁naturally	-3597
▁professional	-3598
bon	-3599
ssa	-3600
ued	-3601
▁fi	-3602
like	-3603
lock	-3604
over	-3605
wire	-3606
▁ali	-3607
▁bal	-3608
▁bon	-3609
▁tie	-3610
▁wis	-3611
antic	-3612
▁duck	-3613
▁gods	-3614
▁joel	-3615
▁milo	-3616
▁thro	-3617
▁brand	-3618
▁chair	-3619
▁comin	-3620
▁escap	-3621
▁legal	-3622
▁brains	-3623
▁camera	-3624
▁drinks	-3625
▁faster	-3626
▁incred	-3627
▁negoti	-3628
▁nightm	-3629
▁rights	-3630
▁states	-3631
▁sunday	-3632
▁animals	-3633
▁natural	-3634
▁offered	-3635
▁stomach	-3636
▁research	-3637
▁whenever	-3638
▁knowledge	-3639
▁responsibility	-3640
erk	-3641
ero	-3642
gas	-3643
kin	-3644
lli	-3645
aren	-3646
bles	-3647
eday	-3648
iers	-3649
kins	-3650
rand	-3651
vert	-3652
▁ham	-3653
▁lim	-3654
▁nur	-3655
derer	-3656
hetic	-3657
istic	-3658
ograp	-3659
▁bobo	-3660
▁conk	-3661
▁cult	-3662
▁fake	-3663
▁hunt	-3664
▁juno	-3665
▁loan	-3666
▁nope	-3667
▁qual	-3668
▁thri	-3669
▁tort	-3670
▁wine	-3671
▁chest	-3672
▁clown	-3673
▁hates	-3674
▁lemme	-3675
▁liber	-3676
▁scott	-3677
▁smile	-3678
▁stone	-3679
▁swell	-3680
▁swing	-3681
▁twist	-3682
chester	-3683
ilities	-3684
ologist	-3685
ruction	-3686
▁accord	-3687
▁awhile	-3688
▁flying	-3689
▁jackie	-3690
▁tricks	-3691
▁disease	-3692
▁kendall	-3693
▁showing	-3694
▁someday	-3695
▁younger	-3696
▁murderer	-3697
▁speaking	-3698
▁disappeared	-3699
▁neighborhood	-3700
oud	-3701
rem	-3702
rom	-3703
▁ou	-3704
▁ye	-3705
gers	-3706
ilty	-3707
mber	-3708
onde	-3709
▁bay	-3710
▁kat	-3711
▁nut	-3712
allas	-3713
alous	-3714
ement	-3715
ender	-3716
istry	-3717
▁butt	-3718
▁junk	-3719
▁pike	-3720
▁ruin	-3721
▁seal	-3722
▁stol	-3723
▁stro	-3724
▁tour	-3725
▁tues	-3726
▁worm	-3727
▁beast	-3728
▁billy	-3729
▁cabin	-3730
▁colon	-3731
▁grave	-3732
▁hired	-3733
▁illeg	-3734
▁issue	-3735
▁mirac	-3736
▁nigga	-3737
▁occur	-3738
▁opera	-3739
▁paran	-3740
▁repor	-3741
▁stock	-3742
▁wally	-3743
vention	-3744
▁blonde	-3745
▁dallas	-3746
▁eleven	-3747
▁guilty	-3748
▁insult	-3749
▁target	-3750
▁thomas	-3751
▁wigand	-3752
▁dressed	-3753
▁touched	-3754
▁tuesday	-3755
▁written	-3756
▁bringing	-3757
▁carrying	-3758
▁fourteen	-3759
▁incident	-3760
▁security	-3761
▁shopping	-3762
▁nightmare	-3763
▁thousands	-3764
▁apparently	-3765
▁confidence	-3766
ez	-3767
aya	-3768
fle	-3769
nam	-3770
val	-3771
ergy	-3772
ints	-3773
rish	-3774
ssel	-3775
zing	-3776
▁deb	-3777
▁hoo	-3778
▁jul	-3779
▁liz	-3780
▁lut	-3781
▁ren	-3782
▁swe	-3783
eless	-3784
izing	-3785
▁euro	-3786
▁fart	-3787
▁held	-3788
▁impl	-3789
▁mole	-3790
▁narc	-3791
▁rate	-3792
▁virt	-3793
▁bache	-3794
▁clark	-3795
▁ended	-3796
▁magaz	-3797
▁maxie	-3798
▁nerve	-3799
▁sched	-3800
▁thumb	-3801
▁tooth	-3802
ization	-3803
sidered	-3804
utation	-3805
▁agency	-3806
▁amount	-3807
▁arnold	-3808
▁assass	-3809
▁bright	-3810
▁expert	-3811
▁helped	-3812
▁leaves	-3813
▁pieces	-3814
▁pocket	-3815
▁policy	-3816
▁vessel	-3817
▁appoint	-3818
▁concern	-3819
▁fortune	-3820
▁heading	-3821
▁request	-3822
▁thinkin	-3823
▁univers	-3824
▁memories	-3825
▁physical	-3826
▁professor	-3827
▁considered	-3828
▁permission	-3829
pr	-3830
▁x	-3831
ato	-3832
cer	-3833
ett	-3834
hic	-3835
▁vo	-3836
ased	-3837
erie	-3838
ites	-3839
rupt	-3840
wood	-3841
▁bow	-3842
▁dev	-3843
▁fra	-3844
▁unf	-3845
eller	-3846
itute	-3847
stone	-3848
▁bate	-3849
▁cert	-3850
▁disg	-3851
▁fund	-3852
▁gamb	-3853
▁hmmm	-3854
▁lied	-3855
▁neil	-3856
▁puff	-3857
▁sees	-3858
▁bound	-3859
▁chain	-3860
▁demon	-3861
▁deton	-3862
▁glory	-3863
▁grown	-3864
▁horiz	-3865
▁image	-3866
▁kidna	-3867
▁knife	-3868
▁naked	-3869
▁relig	-3870
▁shame	-3871
▁shock	-3872
▁stars	-3873
▁stren	-3874
▁theat	-3875
▁bourne	-3876
▁bullet	-3877
▁donnie	-3878
▁europe	-3879
▁friday	-3880
▁harder	-3881
▁likely	-3882
▁lowell	-3883
▁spring	-3884
▁stolen	-3885
▁theory	-3886
▁wallet	-3887
▁bateman	-3888
▁covered	-3889
▁manager	-3890
▁product	-3891
▁shangri	-3892
▁christian	-3893
▁corporate	-3894
▁necessary	-3895
▁sensitive	-3896
▁experiment	-3897
▁manchester	-3898
ai	-3899
ij	-3900
ats	-3901
eld	-3902
har	-3903
oms	-3904
▁ke	-3905
aced	-3906
anie	-3907
ffic	-3908
rove	-3909
▁dow	-3910
▁saf	-3911
asion	-3912
imate	-3913
tered	-3914
▁aven	-3915
▁cart	-3916
▁cats	-3917
▁copy	-3918
▁dare	-3919
▁disp	-3920
▁liqu	-3921
▁maid	-3922
▁mail	-3923
▁nail	-3924
▁owen	-3925
▁apple	-3926
▁cards	-3927
▁coinc	-3928
▁crowd	-3929
▁fixed	-3930
▁paint	-3931
▁penny	-3932
▁sever	-3933
▁shape	-3934
▁shirt	-3935
▁shots	-3936
▁spare	-3937
▁trunk	-3938
▁assign	-3939
▁babies	-3940
▁borrow	-3941
▁closer	-3942
▁conway	-3943
▁demons	-3944
▁employ	-3945
▁energy	-3946
▁forced	-3947
▁intern	-3948
▁nearly	-3949
▁nights	-3950
▁result	-3951
▁throat	-3952
▁tunnel	-3953
▁allowed	-3954
▁answers	-3955
▁arrived	-3956
▁conklin	-3957
▁convinc	-3958
▁details	-3959
▁emotion	-3960
▁falling	-3961
▁glasses	-3962
▁italian	-3963
▁pretend	-3964
▁quarter	-3965
▁selling	-3966
▁senator	-3967
▁bachelor	-3968
▁contract	-3969
▁followed	-3970
▁negative	-3971
▁destroyed	-3972
▁extremely	-3973
▁statement	-3974
▁attractive	-3975
▁possession	-3976
▁reasonable	-3977
▁reputation	-3978
▁motherfucker	-3979
aa	-3980
da	-3981
ana	-3982
ips	-3983
down	-3984
etch	-3985
llen	-3986
raft	-3987
rees	-3988
▁joy	-3989
▁pee	-3990
▁tex	-3991
▁til	-3992
anged	-3993
velop	-3994
▁aunt	-3995
▁bags	-3996
▁bite	-3997
▁boom	-3998
▁chap	-3999
▁cher	-4000
▁gard	-4001
▁june	-4002
▁moll	-4003
▁nons	-4004
▁path	-4005
▁punk	-4006
▁radi	-4007
▁roof	-4008
▁serv	-4009
▁aware	-4010
▁cliff	-4011
▁grant	-4012
▁ideas	-4013
▁mayor	-4014
▁revol	-4015
▁rooms	-4016
▁sacri	-4017
▁scale	-4018
▁storm	-4019
▁threw	-4020
▁vegas	-4021
▁brilli	-4022
▁clever	-4023
▁commit	-4024
▁corner	-4025
▁decent	-4026
▁precog	-4027
▁served	-4028
▁stayed	-4029
▁tellin	-4030
▁warren	-4031
▁changes	-4032
▁hearing	-4033
▁mothers	-4034
▁mueller	-4035
▁offense	-4036
▁psychic	-4037
▁replace	-4038
▁streets	-4039
▁exciting	-4040
▁midnight	-4041
▁nonsense	-4042
▁strength	-4043
▁universe	-4044
▁entertain	-4045
▁introduce	-4046
itz	-4047
oop	-4048
pet	-4049
ule	-4050
ders	-4051
esar	-4052
lled	-4053
▁inn	-4054
▁laz	-4055
▁naz	-4056
▁oil	-4057
▁tip	-4058
▁typ	-4059
▁vag	-4060
ached	-4061
ander	-4062
ashed	-4063
elope	-4064
icorn	-4065
uable	-4066
ushed	-4067
usion	-4068
▁bail	-4069
▁ears	-4070
▁gate	-4071
▁mall	-4072
▁rabb	-4073
▁bored	-4074
▁dozen	-4075
▁krist	-4076
▁nurse	-4077
▁speed	-4078
▁walls	-4079
▁caesar	-4080
▁includ	-4081
▁invite	-4082
▁lookin	-4083
▁monday	-4084
▁player	-4085
▁switch	-4086
▁growing	-4087
▁harvard	-4088
▁jealous	-4089
▁letting	-4090
▁manners	-4091
▁process	-4092
▁slaught	-4093
▁checking	-4094
▁divorced	-4095
▁entirely	-4096
▁friendly	-4097
▁minister	-4098
▁penelope	-4099
▁practice	-4100
▁fantastic	-4101
▁tradition	-4102
▁downstairs	-4103
▁protection	-4104
▁opportunity	-4105
▁practically	-4106
▁intelligence	-4107
for	-4108
gar	-4109
gen	-4110
lar	-4111
lyn	-4112
shi	-4113
▁dy	-4114
bing	-4115
book	-4116
ceed	-4117
iece	-4118
itty	-4119
lect	-4120
rant	-4121
▁led	-4122
▁mcc	-4123
▁pac	-4124
cohol	-4125
hered	-4126
▁asso	-4127
▁chat	-4128
▁deck	-4129
▁dies	-4130
▁educ	-4131
▁elev	-4132
▁fasc	-4133
▁indy	-4134
▁jobs	-4135
▁lift	-4136
▁meal	-4137
▁ment	-4138
▁nest	-4139
▁nurs	-4140
▁pity	-4141
▁rape	-4142
▁scot	-4143
▁scri	-4144
▁surf	-4145
▁teas	-4146
▁tits	-4147
▁whoa	-4148
abitch	-4149
nesota	-4150
verage	-4151
▁basic	-4152
▁bills	-4153
▁cloud	-4154
▁cream	-4155
▁downt	-4156
▁falls	-4157
▁fifth	-4158
▁holly	-4159
▁ident	-4160
▁loser	-4161
▁mixed	-4162
▁solid	-4163
▁stiff	-4164
▁style	-4165
▁telly	-4166
▁thief	-4167
▁warri	-4168
anation	-4169
▁create	-4170
▁damone	-4171
▁massey	-4172
